b_unified_name=StevenBlack Unifi\u00e9
b_unified_comment=Un tr\u00e8s bon choix de liste. Celle-ci s\u2019efforce de pr\u00e9server l\u2019\u00e9quilibre entre un blocage efficace, l'impact sur la batterie et les faux positifs. Essayez cette liste si d'autres listes bloquent trop d'\u00e9l\u00e9ments.
b_hphosts_name=Fichier d'h\u00f4tes\: HpHosts
b_hphosts_comment=Une configuration rigoureuse qui bloquera plus de publicit\u00e9s, mais pourra, \u00e0 l'occasion, bloquer du contenu souhait\u00e9. C'est un bon choix si vous trouvez que les valeurs par d\u00e9faut ne sont pas assez efficaces.
b_mvps_name=Fichier d'h\u00f4tes\: MVPS
b_mvps_comment=Une configuration l\u00e9g\u00e8re, moins gourmande en ressources, qui filtrera moins de pubs que la liste par d\u00e9faut. Mais elle peut am\u00e9liorer l\u2019autonomie et les performances de l'appareil. C'est un excellent choix si vous avez des soucis avec votre appareil ou des applications.
b_adaway_name=Fichier d'h\u00f4tes \: Adaway
b_adaway_comment=Bloque les fournisseurs de pubs mobiles et certains traqueurs.
b_danpollock_name=Fichier d'h\u00f4tes \: Dan Pollock
b_danpollock_comment=Un fichier de blocage raisonnablement \u00e9quilibr\u00e9.
b_pgl_name=Fichier d'h\u00f4tes\: Peter Lowe
b_pgl_comment=Un fichier de blocage compact.
b_mining_name=Liste d'h\u00f4tes \: minage de cryptomonnaies
b_mining_comment=Une liste pour pr\u00e9venir le minage ind\u00e9sirable de cryptomonnaies, comme le Bitcoin.
b_social_name=Fichier d'h\u00f4tes "r\u00e9seaux sociaux"
b_social_comment=Bloque les sites et applications de r\u00e9seaux sociaux. Utile pour bloquer les publicit\u00e9s Facebook, mais peut parfois bloquer un peu trop de contenu.
b_moab_name=Liste d'h\u00f4tes \: MoAB
b_moab_comment=La fameuse liste noire "M\u00e8re de tous les bloqueurs de Pub" provenant du forum XDA.
b_adzhosts_name=AdZHosts
b_adzhosts_comment=La liste de filtrage la plus compl\u00e8te et pr\u00e9cise du net. Celle-ci fait l'objet de mises \u00e0 jour r\u00e9guli\u00e8res et poss\u00e8de un support en direct sur Telegram.
b_unified_porn_name=StevenBlack Unifi\u00e9 + pornographie
b_unified_porn_comment=Identique \u00e0 la liste d'h\u00f4tes "Unifi\u00e9e", avec un blocage suppl\u00e9mentaire des sites pr\u00e9sentant des contenus pour adultes.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=La version la plus compacte de la liste Energized. Recommand\u00e9e pour les appareils avec tr\u00e8s peu de RAM.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=Le petit fr\u00e8re d'Energized Blu, pour les appareils avec moins de RAM disponible.
b_energized_blu_name=Energized Blu (recommand\u00e9)
b_energized_blu_comment=Une liste l\u00e9g\u00e8re, optimis\u00e9e pour les appareils mobiles, bloquant la plupart des publicit\u00e9s auxquelles on peut \u00eatre confront\u00e9 en naviguant sur le net ou en ex\u00e9cutant des applications.
b_energized_basic_name=Energized Basic
b_energized_basic_comment=Version standard de la populaire liste Energized. Cette liste se compose de domaines publicitaires, de scripts de suivi, de logiciels malveillants et autres provenant de sources r\u00e9put\u00e9es, toujours fusionn\u00e9s et unifi\u00e9s en une seule liste. Le but de cette liste est de fournir la meilleure protection et de couvrir la plupart des publicit\u00e9s, des logiciels malveillants, du spam et du suivi sur le Web et dans les applications.
b_goodbyeads_name=Goodbye Ads par Jerryn70
b_goodbyeads_comment=Bloque les publicit\u00e9s mobiles et les traqueurs. Sp\u00e9cialement con\u00e7u pour bloquer les publicit\u00e9s dans les jeux et les applications. Contrairement aux autres fichiers d'h\u00f4tes, il bloque \u00e9galement les publicit\u00e9s fournies par Facebook. Cela augmentera \u00e9galement la dur\u00e9e de vie de la batterie et les performances. Note \: si vous \u00eates un utilisateur de Facebook, mettez-le en liste blanche pour qu'il puisse fonctionner correctement.
