b_unified_comment=\u041f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0438\u0439 \u0432\u0430\u0440\u0456\u0430\u043d\u0442, \u044f\u043a\u0438\u0439 \u043f\u0440\u0430\u0433\u043d\u0435 \u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0431\u0430\u043b\u0430\u043d\u0441 \u043c\u0456\u0436 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044e \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f\u043c \u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0442\u0430 \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u0438\u043c\u0438 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u0438. \u0421\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0446\u0435\u0439 \u0441\u043f\u0438\u0441\u043e\u043a, \u044f\u043a\u0449\u043e \u0456\u043d\u0448\u0456 \u0431\u043b\u043e\u043a\u0443\u044e\u0442\u044c \u043d\u0430\u0434\u0442\u043e \u0431\u0430\u0433\u0430\u0442\u043e.
b_hphosts_name=HpHosts
b_hphosts_comment=\u0421\u0443\u0432\u043e\u0440\u0430 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044f, \u0449\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0454 \u0431\u0456\u043b\u044c\u0448\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u0438, \u0430\u043b\u0435 \u043c\u043e\u0436\u0435 \u0437\u0440\u0456\u0434\u043a\u0430 \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0439 \u0449\u043e\u0441\u044c \u043a\u043e\u0440\u0438\u0441\u043d\u0435. \u0426\u0435 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0432\u0438\u0431\u0456\u0440, \u044f\u043a\u0449\u043e \u0432\u0430\u0440\u0456\u0430\u043d\u0442 \u0437\u0430 \u0437\u0430\u043c\u043e\u0432\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043d\u0435 \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443.
b_mvps_name=MVPS
b_mvps_comment=\u041c'\u044f\u043a\u0430, \u043c\u0435\u043d\u0448 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0454\u043c\u043a\u0430 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044f, \u0449\u043e \u043f\u0440\u0438\u0431\u0435\u0440\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u0438, \u043d\u0456\u0436 \u0432\u0430\u0440\u0456\u0430\u043d\u0442 \u0437\u0430 \u0437\u0430\u043c\u043e\u0432\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c, \u0430\u043b\u0435 \u043c\u043e\u0436\u0435 \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u0442\u0438 \u0447\u0430\u0441 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432\u0456\u0434 \u0431\u0430\u0442\u0430\u0440\u0435\u0457 \u0442\u0430 \u0448\u0432\u0438\u0434\u043a\u043e\u0434\u0456\u044e. \u0426\u0435 \u0447\u0443\u0434\u043e\u0432\u0438\u0439 \u0432\u0438\u0431\u0456\u0440, \u044f\u043a\u0449\u043e \u0412\u0438 \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u0454\u0442\u0435 \u044f\u043a\u0456\u0441\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0454\u043c \u0447\u0438 \u0434\u043e\u0434\u0430\u0442\u043a\u0430\u043c\u0438.
b_adaway_name=AdAway
b_adaway_comment=\u0411\u043b\u043e\u043a\u0443\u0454 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0457 \u0440\u0435\u043a\u043b\u0430\u043c\u0438 \u0442\u0430 \u0434\u0435\u044f\u043a\u0456 \u0441\u0435\u0440\u0432\u0456\u0441\u0438 \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043f\u043e\u0432\u0435\u0434\u0456\u043d\u043a\u0438.
b_danpollock_name=Dan Pollock's hosts file
b_danpollock_comment=\u0425\u043e\u0441\u0442 \u0444\u0430\u0439\u043b \u0414\u0435\u043d\u0430 \u041f\u043e\u043b\u043b\u043e\u043a\u0430 \u2014 \u0440\u043e\u0437\u0443\u043c\u043d\u043e \u0437\u0431\u0430\u043b\u0430\u043d\u0441\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0445\u043e\u0441\u0442\u0456\u0432 \u0434\u043b\u044f \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0438.
b_pgl_name=Peter Lowe's hosts file
b_pgl_comment=\u0425\u043e\u0441\u0442 \u0444\u0430\u0439\u043b \u041f\u0456\u0442\u0435\u0440\u0430 \u041b\u043e\u0443\u0456 \u2014 \u043c\u0456\u043d\u0456\u0430\u0442\u044e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0445\u043e\u0441\u0442\u0456\u0432.
b_mining_name=Coin Blocker List
b_mining_comment=\u041f\u0440\u043e\u0441\u0442\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a, \u0449\u043e \u0431\u043b\u043e\u043a\u0443\u0454 \u043c\u0430\u0439\u043d\u0456\u043d\u0433 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434 Bitcoin.
b_social_name=Social hosts file
b_social_comment=\u0411\u043b\u043e\u043a\u0443\u0454 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0456. \u0414\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 Facebook, \u0430\u043b\u0435 \u043c\u043e\u0436\u0435 \u0442\u0440\u043e\u0448\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0440\u0430\u0442\u0438\u0441\u044f.
b_moab_name=Mother of all AdBlocking (MoAB)
b_moab_comment=\u041c\u0430\u043c\u0430 \u0432\u0441\u0456\u0445 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u0440\u0435\u043a\u043b\u0430\u043c\u0438. \u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a XDA.
b_adzhosts_comment=\u041d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u043f\u043e\u0432\u043d\u0438\u0439 \u0442\u0430 \u0430\u043a\u0443\u0440\u0430\u0442\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0432 \u043c\u0435\u0440\u0435\u0436\u0456. \u041f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043e\u043d\u043e\u0432\u043b\u044e\u0454\u0442\u044c\u0441\u044f \u0442\u0430 \u043c\u0430\u0454 "\u0436\u0438\u0432\u0443" \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0447\u0435\u0440\u0435\u0437 Telegram.
b_unified_porn_comment=\u0422\u0435 \u0436 \u0441\u0430\u043c\u0435, \u0449\u043e Unified, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0431\u043b\u043e\u043a\u0443\u0454 \u0441\u0430\u0439\u0442\u0438 \u0437 \u0432\u043c\u0456\u0441\u0442\u043e\u043c "\u0434\u043b\u044f \u0434\u043e\u0440\u043e\u0441\u043b\u0438\u0445".
