b_unified_comment=\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e17\u0e35\u0e48\u0e21\u0e38\u0e48\u0e07\u0e21\u0e31\u0e48\u0e19\u0e23\u0e31\u0e01\u0e29\u0e32\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e21\u0e14\u0e38\u0e25\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e1c\u0e25, \u0e1c\u0e25\u0e01\u0e23\u0e30\u0e17\u0e1a\u0e15\u0e48\u0e2d\u0e41\u0e1a\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e35\u0e48 \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e25\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2a\u0e34\u0e16\u0e49\u0e32\u0e15\u0e31\u0e27\u0e2d\u0e37\u0e48\u0e19\u0e46\u0e21\u0e31\u0e19\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
b_hphosts_name=HpHosts
b_hphosts_comment=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e21\u0e07\u0e27\u0e14\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e42\u0e06\u0e29\u0e13\u0e32 \u0e41\u0e15\u0e48\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e40\u0e01\u0e34\u0e14\u0e01\u0e32\u0e23\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e1b\u0e47\u0e19\u0e1a\u0e32\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07\u0e1a\u0e32\u0e07\u0e04\u0e23\u0e32\u0e27 \u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e19\u0e48\u0e32\u0e2a\u0e19\u0e43\u0e08 \u0e16\u0e49\u0e32\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e19\u0e31\u0e49\u0e19\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13
b_mvps_name=MVPS
b_mvps_comment=\u0e1c\u0e48\u0e2d\u0e19\u0e1b\u0e23\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e22\u0e25\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e42\u0e06\u0e29\u0e13\u0e32\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e41\u0e15\u0e48\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e1a\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e35\u0e48\u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e02\u0e2d\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c \u0e19\u0e35\u0e49\u0e01\u0e47\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e23\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e19\u0e48\u0e32\u0e2a\u0e19\u0e43\u0e08\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e08\u0e2d\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e15\u0e48\u0e32\u0e07\u0e46\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e2d\u0e1e
b_adaway_name=AdAway
b_adaway_comment=\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e06\u0e29\u0e13\u0e32\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e2b\u0e32\u0e42\u0e06\u0e29\u0e13\u0e32\u0e17\u0e32\u0e07\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d \u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
b_danpollock_name=\u0e44\u0e1f\u0e25\u0e4c\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e02\u0e2d\u0e07 Dan Pollock
b_danpollock_comment=\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e06\u0e29\u0e13\u0e32\u0e44\u0e14\u0e49\u0e2a\u0e21\u0e14\u0e38\u0e25\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2a\u0e21\u0e40\u0e2b\u0e15\u0e38\u0e2a\u0e21\u0e1c\u0e25
b_pgl_name=\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07 Peter Lowe
b_pgl_comment=\u0e44\u0e1f\u0e25\u0e4c\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e42\u0e06\u0e29\u0e13\u0e32\u0e02\u0e19\u0e32\u0e14\u0e40\u0e25\u0e47\u0e01
b_mining_name=Coin Blocker List
b_mining_comment=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e01\u0e32\u0e23\u0e02\u0e38\u0e14\u0e40\u0e2b\u0e23\u0e35\u0e22\u0e0d\u0e14\u0e34\u0e08\u0e34\u0e15\u0e2d\u0e25\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e1e\u0e36\u0e07\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e40\u0e0a\u0e48\u0e19 Bitcoin
b_social_name=\u0e44\u0e1f\u0e25\u0e4c\u0e42\u0e2e\u0e2a\u0e15\u0e4c\u0e42\u0e0b\u0e40\u0e0a\u0e35\u0e22\u0e25
b_social_comment=\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e1e\u0e27\u0e01\u0e40\u0e27\u0e47\u0e1a\u0e42\u0e0b\u0e40\u0e0a\u0e35\u0e22\u0e25\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e06\u0e29\u0e13\u0e32 Facebook \u0e41\u0e15\u0e48\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
b_moab_name=\u0e40\u0e08\u0e49\u0e32\u0e41\u0e21\u0e48\u0e41\u0e2b\u0e48\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e06\u0e29\u0e13\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 (MoAB)
b_moab_comment=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e06\u0e29\u0e13\u0e32\u0e0a\u0e37\u0e48\u0e2d\u0e14\u0e31\u0e07\u0e1a\u0e19\u0e0a\u0e38\u0e21\u0e0a\u0e19 XDA
b_adzhosts_comment=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e41\u0e25\u0e30\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e1a\u0e19\u0e42\u0e25\u0e01\u0e2d\u0e34\u0e19\u0e40\u0e17\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15 \u0e21\u0e35\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15\u0e40\u0e1b\u0e47\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33 \u0e41\u0e25\u0e30\u0e21\u0e35\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e15\u0e25\u0e2d\u0e14\u0e40\u0e27\u0e25\u0e32\u0e1a\u0e19 Telegram
b_unified_porn_comment=\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e1a Unified \u0e41\u0e15\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e1a\u0e25\u0e47\u0e2d\u0e01\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e2a\u0e37\u0e48\u0e2d\u0e25\u0e32\u0e21\u0e01
