b_unified_name = StevenBlack \u05de\u05d0\u05d5\u05d7\u05d3
b_unified_comment = \u05d1\u05d7\u05d9\u05e8\u05d4 \u05de\u05e6\u05d5\u05d9\u05e0\u05ea \u05d4\u05e9\u05d5\u05d0\u05e4\u05ea \u05dc\u05e9\u05de\u05d5\u05e8 \u05e2\u05dc \u05d0\u05d9\u05d6\u05d5\u05df \u05d1\u05d9\u05df \u05d9\u05e2\u05d9\u05dc\u05d5\u05ea \u05d7\u05e1\u05d9\u05de\u05d4, \u05d4\u05e9\u05e4\u05e2\u05d4 \u05e2\u05dc \u05d4\u05e1\u05d5\u05dc\u05dc\u05d4 \u05d5\u05ea\u05d5\u05e6\u05d0\u05d5\u05ea \u05e9\u05d2\u05d5\u05d9\u05d5\u05ea. \u05e0\u05e1\u05d4 \u05e8\u05e9\u05d9\u05de\u05d4 \u05d6\u05d5 \u05d0\u05dd \u05d0\u05d7\u05e8\u05d5\u05ea \u05d7\u05d5\u05e1\u05de\u05d5\u05ea \u05d9\u05d5\u05ea\u05e8 \u05de\u05d3\u05d9.
b_mvps_name = MVPS
b_mvps_comment = \u05d4\u05d2\u05d3\u05e8\u05d5\u05ea \u05de\u05e7\u05dc\u05d5\u05ea, \u05d5\u05e4\u05d7\u05d5\u05ea \u05db\u05d1\u05d3\u05d5\u05ea (\u05de\u05d1\u05d7\u05d9\u05e0\u05ea \u05d1\u05d9\u05e6\u05d5\u05e2\u05d9\u05dd) \u05d0\u05e9\u05e8 \u05d9\u05d0\u05e4\u05e9\u05e8\u05d5 \u05d9\u05d5\u05ea\u05e8 \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05de\u05d4\u05d4\u05d2\u05d3\u05e8\u05d5\u05ea \u05d4\u05e1\u05d8\u05e0\u05d3\u05e8\u05d8\u05d9\u05d5\u05ea, \u05d0\u05da \u05d9\u05e9\u05e4\u05e8\u05d5 \u05d7\u05d9\u05d9 \u05e1\u05d5\u05dc\u05dc\u05d4 \u05d5\u05d1\u05d9\u05e6\u05d5\u05e2\u05d9 \u05de\u05db\u05e9\u05d9\u05e8. \u05d6\u05d5\u05d4\u05d9 \u05d1\u05d7\u05d9\u05e8\u05d4 \u05de\u05e6\u05d5\u05d9\u05e0\u05ea \u05d1\u05de\u05d9\u05d3\u05d4 \u05d5\u05d0\u05ea\u05d4 \u05d7\u05d5\u05d5\u05d4 \u05d1\u05e2\u05d9\u05d5\u05ea \u05d1\u05de\u05db\u05e9\u05d9\u05e8 \u05d0\u05d5 \u05d1\u05d9\u05d9\u05e9\u05d5\u05de\u05d9\u05dd.
b_adaway_name = AdAway
b_adaway_comment = \u05d7\u05d5\u05e1\u05dd \u05e1\u05e4\u05e7\u05d9 \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05dc\u05de\u05d5\u05d1\u05d9\u05d9\u05dc \u05d5\u05de\u05e1\u05e4\u05e8 \u05e1\u05e4\u05e7\u05d9 \u05e0\u05d9\u05ea\u05d5\u05d7 \u05de\u05d9\u05d3\u05e2.
b_danpollock_name = \u05e7\u05d5\u05d1\u05e5 \u05e9\u05e8\u05ea\u05d9\u05dd \u05e9\u05dc Dan Pollock
b_danpollock_comment = \u05e7\u05d5\u05d1\u05e5 \u05e9\u05e8\u05ea\u05d9 \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05e1\u05d1\u05d9\u05e8 \u05d5\u05de\u05d0\u05d5\u05d6\u05df.
b_pgl_name = \u05e7\u05d5\u05d1\u05e5 \u05e9\u05e8\u05ea\u05d9\u05dd \u05e9\u05dc Peter Lowe
b_pgl_comment = \u05e7\u05d5\u05d1\u05e5 \u05e9\u05e8\u05ea\u05d9 \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05e7\u05d5\u05de\u05e4\u05e7\u05d8\u05d9.
b_mining_name = \u05e8\u05e9\u05d9\u05de\u05ea \u05d7\u05e1\u05d9\u05de\u05ea \u05de\u05d8\u05d1\u05e2\u05d5\u05ea
b_mining_comment = \u05e8\u05e9\u05d9\u05de\u05d4 \u05e4\u05e9\u05d5\u05d8\u05d4 \u05d4\u05de\u05d5\u05e0\u05e2\u05ea \u05db\u05e8\u05d9\u05d9\u05d4 \u05dc\u05d0 \u05e8\u05e6\u05d5\u05d9\u05d4 \u05e9\u05dc cryptocurrencies, \u05db\u05de\u05d5 Bitcoin.
b_social_name = \u05e7\u05d5\u05d1\u05e5 \u05e9\u05e8\u05ea\u05d9\u05dd \u05d7\u05d1\u05e8\u05ea\u05d9
b_social_comment = \u05d7\u05d5\u05e1\u05dd \u05d0\u05ea\u05e8\u05d9\u05dd \u05d7\u05d1\u05e8\u05ea\u05d9\u05d9\u05dd. \u05e9\u05d9\u05de\u05d5\u05e9\u05d9 \u05dc\u05d7\u05e1\u05d9\u05de\u05ea \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea Facebook, \u05d0\u05da \u05e2\u05e9\u05d5\u05d9 \u05dc\u05d7\u05e1\u05d5\u05dd \u05d9\u05d5\u05ea\u05e8 \u05de\u05d3\u05d9.
b_unified_porn_name = StevenBlack \u05e8\u05e9\u05d9\u05de\u05ea \u05d0\u05ea\u05e8\u05d9 \u05d4\u05e4\u05d5\u05e8\u05e0\u05d5 \u05d4\u05de\u05d0\u05d5\u05d7\u05d3\u05ea
b_unified_porn_comment = \u05e8\u05e9\u05d9\u05de\u05ea \u05de\u05d5\u05e8\u05d7\u05d1\u05ea \u05dc\u05d7\u05e1\u05d9\u05de\u05ea \u05d0\u05ea\u05e8\u05d9\u05dd \u05e2\u05dd \u05ea\u05d5\u05db\u05df \u05dc\u05de\u05d1\u05d5\u05d2\u05e8\u05d9\u05dd \u05d1\u05dc\u05d1\u05d3.
b_energized_spark_name = Energized Spark
b_energized_spark_comment = \u05d4\u05d2\u05d9\u05e8\u05e1\u05d4 \u05d4\u05e7\u05d5\u05de\u05e4\u05e7\u05d8\u05d9\u05ea \u05d1\u05d9\u05d5\u05ea\u05e8 \u05e9\u05dc \u05e8\u05e9\u05d9\u05de\u05ea Energized. \u05de\u05ea\u05d0\u05d9\u05dd \u05dc\u05de\u05db\u05e9\u05d9\u05e8\u05d9\u05dd \u05e2\u05dd \u05d6\u05d9\u05db\u05e8\u05d5\u05df RAM \u05de\u05d5\u05e2\u05d8 \u05de\u05d0\u05d5\u05d3.
b_energized_blu_name = Energized Blu (\u05de\u05d5\u05de\u05dc\u05e5)
b_energized_blu_comment = \u05e8\u05e9\u05d9\u05de\u05d4 \u05e7\u05dc\u05ea \u05de\u05e9\u05e7\u05dc \u05d4\u05de\u05d5\u05ea\u05d0\u05de\u05ea \u05dc\u05d4\u05ea\u05e7\u05e0\u05d9\u05dd \u05e0\u05d9\u05d9\u05d3\u05d9\u05dd, \u05d7\u05d5\u05e1\u05de\u05ea \u05d0\u05ea \u05e8\u05d5\u05d1 \u05d4\u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05e9\u05d0\u05d3\u05dd \u05d9\u05db\u05d5\u05dc \u05dc\u05d4\u05d9\u05ea\u05e7\u05dc \u05d1\u05d4\u05dd \u05d1\u05d6\u05de\u05df \u05d2\u05dc\u05d9\u05e9\u05d4 \u05d1\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8 \u05d0\u05d5 \u05d4\u05e8\u05e6\u05ea \u05d9\u05e9\u05d5\u05de\u05d9\u05dd.
b_energized_basic_name = Energized Basic
b_energized_basic_comment = \u05d2\u05e8\u05e1\u05d4 \u05e8\u05d2\u05d9\u05dc\u05d4 \u05e9\u05dc \u05e8\u05e9\u05d9\u05de\u05ea Energized \u05d4\u05de\u05e4\u05d5\u05e8\u05e1\u05de\u05ea. \u05e8\u05e9\u05d9\u05de\u05d4 \u05d6\u05d5 \u05db\u05d5\u05dc\u05dc\u05ea \u05e9\u05de\u05d5\u05ea \u05de\u05ea\u05d7\u05dd \u05e9\u05dc \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea, \u05e1\u05e7\u05e8\u05d9\u05e4\u05d8\u05d9\u05dd \u05e2\u05d5\u05e7\u05d1\u05d9\u05dd, \u05ea\u05d5\u05db\u05e0\u05d5\u05ea \u05d6\u05d3\u05d5\u05e0\u05d9\u05d5\u05ea \u05d5\u05e2\u05d5\u05d3 \u05de\u05de\u05e7\u05d5\u05e8\u05d5\u05ea \u05d1\u05e2\u05dc\u05d9 \u05de\u05d5\u05e0\u05d9\u05d8\u05d9\u05df \u05d2\u05d1\u05d5\u05d4 \u05d5\u05ea\u05de\u05d9\u05d3 \u05de\u05d0\u05d5\u05d7\u05d3\u05ea \u05dc\u05e8\u05e9\u05d9\u05de\u05d4 \u05d0\u05d7\u05ea. \u05de\u05d8\u05e8\u05ea\u05d4 \u05e9\u05dc \u05e8\u05e9\u05d9\u05de\u05d4 \u05d6\u05d5 \u05d4\u05d9\u05d0 \u05dc\u05e1\u05e4\u05e7 \u05d0\u05ea \u05d4\u05d4\u05d2\u05e0\u05d4 \u05d4\u05d8\u05d5\u05d1\u05d4 \u05d1\u05d9\u05d5\u05ea\u05e8, \u05dc\u05db\u05e1\u05d5\u05ea \u05d0\u05ea \u05e8\u05d5\u05d1 \u05d4\u05e4\u05e8\u05e1\u05d5\u05dd, \u05ea\u05d5\u05db\u05e0\u05d5\u05ea \u05d6\u05d3\u05d5\u05e0\u05d9\u05d5\u05ea, \u05d3\u05d5\u05d0\u05e8 \u05d6\u05d1\u05dc, \u05de\u05e2\u05e7\u05d1 \u05d2\u05dd \u05d1\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8 \u05d5\u05d2\u05dd \u05d1\u05d9\u05e9\u05d5\u05de\u05d9\u05dd.
b_energized_regional_name = Energized Regional
b_energized_regional_comment = \u05e8\u05e9\u05d9\u05de\u05d4 \u05d6\u05d5 \u05d4\u05d9\u05d0 \u05d4\u05e8\u05d7\u05d1\u05d4 \u05dc\u05d7\u05e1\u05d9\u05de\u05ea \u05de\u05e4\u05e8\u05e1\u05de\u05d9\u05dd \u05d5\u05e2\u05d5\u05e7\u05d1\u05d9\u05dd \u05de\u05e7\u05d5\u05de\u05d9\u05d9\u05dd.
b_goodbyeads_name = \u05dc\u05d4\u05ea\u05e8\u05d0\u05d5\u05ea \u05de\u05d5\u05d3\u05e2\u05d5\u05ea \u05e2\u05dc \u05d9\u05d3\u05d9 Jerryn70
b_goodbyeads_comment = \u05d7\u05d5\u05e1\u05dd \u05de\u05d5\u05d3\u05e2\u05d5\u05ea \u05d5\u05de\u05e2\u05e7\u05d1 \u05d1\u05e0\u05d9\u05d9\u05d3. \u05ea\u05d5\u05db\u05e0\u05df \u05d1\u05de\u05d9\u05d5\u05d7\u05d3 \u05dc\u05d7\u05e1\u05d9\u05de\u05ea \u05de\u05d5\u05d3\u05e2\u05d5\u05ea \u05d1\u05de\u05e9\u05d7\u05e7\u05d9\u05dd & \u05d5\u05d9\u05d9\u05e9\u05d5\u05de\u05d9\u05dd. \u05e9\u05dc\u05d0 \u05db\u05de\u05d5 \u05e8\u05e9\u05d9\u05de\u05d5\u05ea \u05d0\u05d7\u05e8\u05d5\u05ea \u05d7\u05d5\u05e1\u05dd \u05d2\u05dd \u05de\u05d5\u05d3\u05e2\u05d5\u05ea \u05d4\u05de\u05e1\u05d5\u05e4\u05e7\u05d5\u05ea \u05e2\u05dc \u05d9\u05d3\u05d9 \u05e4\u05d9\u05d9\u05e1\u05d1\u05d5\u05e7. \u05d6\u05d4 \u05d9\u05e9\u05e4\u05e8 \u05d2\u05dd \u05d0\u05ea \u05d7\u05d9\u05d9 \u05d4\u05e1\u05d5\u05dc\u05dc\u05d4 \u05d5\u05d0\u05ea \u05d1\u05d9\u05e6\u05d5\u05e2\u05d9 \u05d4\u05de\u05db\u05e9\u05d9\u05e8. \u05d4\u05e2\u05e8\u05d4\: \u05d0\u05dd \u05d4\u05d9\u05e0\u05da \u05de\u05e9\u05ea\u05de\u05e9 \u05e4\u05d9\u05d9\u05e1\u05d1\u05d5\u05e7, \u05d4\u05d5\u05e1\u05e3 \u05d0\u05d5\u05ea\u05d5 \u05dc\u05e8\u05e9\u05d9\u05de\u05d4 \u05d4\u05dc\u05d1\u05e0\u05d4 \u05d1\u05db\u05d3\u05d9 \u05e9\u05d9\u05e2\u05d1\u05d5\u05d3 \u05d1\u05e6\u05d5\u05e8\u05d4 \u05ea\u05e7\u05d9\u05e0\u05d4.
b_xiaomi_name = \u05d7\u05d5\u05e1\u05dd \u05e9\u05d9\u05d0\u05d5\u05de\u05d9 \u05de\u05d0\u05ea Jerryn70
b_xiaomi_comment = \u05e8\u05e9\u05d9\u05de\u05d4 \u05d4\u05de\u05d9\u05d5\u05e2\u05d3\u05ea \u05dc\u05de\u05db\u05e9\u05d9\u05e8\u05d9 \u05e9\u05d9\u05d0\u05d5\u05de\u05d9, \u05e2\u05dc \u05de\u05e0\u05ea \u05dc\u05e9\u05de\u05d5\u05e8 \u05d0\u05ea \u05d4\u05de\u05db\u05e9\u05d9\u05e8 \u05e0\u05e7\u05d9 \u05d5\u05de\u05e6\u05d5\u05d7\u05e6\u05d7.
b_unified_fngp_name = StevenBlack \u05d7\u05d3\u05e9\u05d5\u05ea \u05db\u05d6\u05d1, \u05d4\u05d9\u05de\u05d5\u05e8\u05d9\u05dd \u05d5\u05e4\u05d5\u05e8\u05e0\u05d5
b_unified_fngp_comment = \u05e8\u05e9\u05d9\u05de\u05ea \u05d4\u05e8\u05d7\u05d1\u05d4 \u05dc\u05d7\u05e1\u05d9\u05de\u05ea \u05d0\u05ea\u05e8\u05d9 \u05d7\u05d3\u05e9\u05d5\u05ea \u05db\u05d6\u05d1, \u05d4\u05d9\u05de\u05d5\u05e8\u05d9\u05dd \u05d5\u05ea\u05d5\u05db\u05df \u05dc\u05de\u05d1\u05d5\u05d2\u05e8\u05d9\u05dd \u05d1\u05dc\u05d1\u05d3.
b_samsung_name = \u05d7\u05d5\u05e1\u05dd \u05e1\u05de\u05e1\u05d5\u05e0\u05d2 \u05de\u05d0\u05ea Jerryn70
b_samsung_comment = \u05e8\u05e9\u05d9\u05de\u05ea \u05d6\u05d5 \u05d4\u05d9\u05d0 \u05d4\u05e8\u05d7\u05d1\u05d4 \u05d4\u05de\u05d9\u05d5\u05e2\u05d3\u05ea \u05d1\u05de\u05d9\u05d5\u05d7\u05d3 \u05dc\u05de\u05db\u05e9\u05d9\u05e8\u05d9 \u05e1\u05de\u05e1\u05d5\u05e0\u05d2, \u05e2\u05dc \u05de\u05e0\u05ea \u05dc\u05de\u05e0\u05d5\u05e2 \u05d0\u05ea \u05e9\u05d9\u05ea\u05d5\u05e3 \u05d4\u05de\u05d9\u05d3\u05e2 \u05e9\u05dc\u05da.
b_youtube_name = \u05d7\u05d5\u05e1\u05dd \u05d9\u05d5\u05d8\u05d9\u05d5\u05d1 \u05de\u05d0\u05ea Jerryn70
b_youtube_comment = \u05de\u05d8\u05e8\u05ea \u05e8\u05e9\u05d9\u05de\u05d4 \u05d6\u05d5 \u05d4\u05d9\u05d0 \u05dc\u05d7\u05e1\u05d5\u05dd \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05d9\u05d5\u05d8\u05d9\u05d5\u05d1. \u05e9\u05d9\u05de/\u05d9 \u05dc\u05d1 \u05e9\u05d0\u05d9\u05e0\u05e0\u05d5 \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05d4\u05d1\u05d8\u05d9\u05d7 \u05e9\u05db\u05d5\u05dc\u05df \u05d9\u05e1\u05d5\u05e0\u05e0\u05d5.
b_phishingarmy_name = \u05e8\u05e9\u05d9\u05de\u05ea \u05d4\u05d7\u05e1\u05d9\u05de\u05d5\u05ea \u05e9\u05dc Phishing Army
b_phishingarmy_comment = \u05d4\u05d0\u05dd \u05d2\u05dd \u05d0\u05ea/\u05d4 \u05de\u05e7\u05d1\u05dc/\u05ea \u05d4\u05de\u05d5\u05df \u05de\u05d9\u05d9\u05dc\u05d9\u05dd \u05e9\u05d0\u05d5\u05de\u05e8\u05d9\u05dd \u05e9\u05d0\u05ea/\u05d4 \u05e6\u05e8\u05d9\u05db/\u05d4 \u05dc\u05e2\u05d3\u05db\u05df \u05d0\u05ea \u05e4\u05e8\u05d8\u05d9 \u05d7\u05e9\u05d1\u05d5\u05df \u05d4\u05d1\u05e0\u05e7 \u05e9\u05dc\u05da \u05d0\u05d5 \u05e1\u05d9\u05e1\u05de\u05ea\u05da? Phishing Army \u05e0\u05dc\u05d7\u05dd \u05e0\u05d2\u05d3 \u05d4\u05d3\u05d5\u05de\u05d9\u05d9\u05e0\u05d9\u05dd \u05d4\u05dc\u05dc\u05d5 \u05e9\u05de\u05e0\u05e1\u05d9\u05dd \u05dc\u05d4\u05e9\u05d9\u05d2 \u05de\u05d9\u05d3\u05e2 \u05e8\u05d2\u05d9\u05e9 \u05db\u05de\u05d5 \u05e4\u05e8\u05d8\u05d9 \u05db\u05e8\u05d8\u05d9\u05e1\u05d9 \u05d0\u05e9\u05e8\u05d0\u05d9, \u05e9\u05de\u05d5\u05ea \u05de\u05e9\u05ea\u05de\u05e9, \u05e1\u05d9\u05e1\u05de\u05d0\u05d5\u05ea \u05d5\u05db\u05d5' \u05e2\u05dc \u05d9\u05d3\u05d9 \u05d4\u05d8\u05e2\u05d9\u05d9\u05ea \u05d4\u05de\u05e9\u05ea\u05de\u05e9.
b_ddgtrackerradar_name = DuckDuckGo \u05e8\u05d3\u05d0\u05e8 \u05e2\u05d5\u05e7\u05d1\u05d9\u05dd
b_ddgtrackerradar_comment = DuckDuckGo \u05e8\u05d3\u05d0\u05e8 \u05e2\u05d5\u05e7\u05d1\u05d9\u05dd \u05d4\u05d5\u05d0 \u05de\u05e1\u05d3 \u05d4\u05e0\u05ea\u05d5\u05e0\u05d9\u05dd \u05d4\u05d8\u05d5\u05d1 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05e2\u05dc \u05e2\u05d5\u05e7\u05d1\u05d9\u05dd \u05d0\u05e9\u05e8 \u05de\u05ea\u05e2\u05d3\u05db\u05df \u05d1\u05e6\u05d5\u05e8\u05d4 \u05d0\u05d5\u05d8\u05d5\u05de\u05d8\u05d9\u05ea \u05d5\u05de\u05ea\u05d7\u05d5\u05d6\u05e7 \u05e2\u05dc \u05d9\u05d3\u05d9 \u05d2\u05dc\u05d9\u05e9\u05d4 \u05d0\u05d5\u05d8\u05d5\u05de\u05d8\u05d9\u05ea \u05d5\u05de\u05ea\u05de\u05d3\u05ea \u05d5\u05dc\u05d0\u05d7\u05e8 \u05de\u05db\u05df \u05d1\u05d9\u05e6\u05d5\u05e2 \u05d0\u05e0\u05dc\u05d9\u05d8\u05d9\u05e7\u05d5\u05ea. \u05e8\u05d0\u05d4/\u05d9 \u05d0\u05ea \u05e4\u05e8\u05d8\u05d9 \u05d4\u05d9\u05d5\u05e6\u05e8 \u05dc\u05e2\u05d5\u05d3 \u05e4\u05e8\u05d8\u05d9\u05dd.
