b_unified_name = StevenBlack birle\u015ftirilmi\u015f
b_unified_comment = Engelleme etkilili\u011fi, bataryaya etki ve hatal\u0131 engelleme aras\u0131nda denge sa\u011flar. Harika bir se\u00e7imdir.
b_mvps_name = MVPS
b_mvps_comment = Nazik davranan, daha az kaynak isteyen yap\u0131land\u0131rma, varsay\u0131landan daha \u00e7ok reklam g\u00f6sterir ancak batarya \u00f6mr\u00fcn\u00fc ayg\u0131t performans\u0131n\u0131 artt\u0131rabilir. Bu se\u00e7im, uygulamalar\u0131n\u0131zla veya cihaz\u0131n\u0131zla sorun ya\u015f\u0131yorsan\u0131z iyi bir se\u00e7imdir.
b_adaway_name = AdAway
b_adaway_comment = Mobil reklam sa\u011flay\u0131c\u0131lar\u0131 ve baz\u0131 \u00e7\u00f6z\u00fcmleme sa\u011flay\u0131c\u0131lar\u0131 bloklar.
b_danpollock_name = Dan Pollock'un host dosyas\u0131
b_danpollock_comment = Olduk\u00e7a dengeli bir reklam engelleme host dosyas\u0131.
b_pgl_name = Peter Lowe'\u0131n host dosyas\u0131
b_pgl_comment = Kompakt bir reklam sunucusu host dosyas\u0131.
b_mining_name = Coin Blocker Listesi
b_mining_comment = Bitcoin madencili\u011fi gibi, izinsiz kripto para madencili\u011fini \u00f6nleyen basit bir liste.
b_social_name = Sosyal hosts dosyas\u0131
b_social_comment = Sosyal medya sitelerini engeller. Facebook reklamlar\u0131n\u0131 engellemek i\u00e7in kullan\u0131\u015fl\u0131d\u0131r, ancak \u00e7ok fazla engelleyebilir.
b_unified_porn_name = StevenBlack Birle\u015ftirilmi\u015f Porno
b_unified_porn_comment = Yeti\u015fkinlere uygun i\u00e7eri\u011fe sahip siteleri engellemek i\u00e7in bir eklenti listesi.
b_energized_spark_name = Energized Spark
b_energized_spark_comment = Energized listesinin en kompakt versiyonu. \u00c7ok az belle\u011fe sahip cihazlar i\u00e7in iyi.
b_energized_blu_name = Energized Blu (\u00f6nerilir)
b_energized_blu_comment = Mobil cihazlar i\u00e7in optimize edilmi\u015f hafif bir listedir. Reklamlar\u0131n \u00e7o\u011funun engellenmesi, birinin internette gezinmesine veya \u00e7al\u0131\u015fan uygulamalara g\u00f6z atmas\u0131na neden olabilir.
b_energized_basic_name = Energized Basic
b_energized_basic_comment = Pop\u00fcler Energized listenin standart s\u00fcr\u00fcm\u00fc. Bu liste, reklam alanlar\u0131, komut dosyalar\u0131 izleme, k\u00f6t\u00fc ama\u00e7l\u0131 yaz\u0131l\u0131mlar ve di\u011fer her zaman birle\u015ftirilmi\u015f ve birle\u015ftirilen sayg\u0131n kaynaklardan olu\u015fur. Bu listenin amac\u0131, en iyi korumay\u0131 sa\u011flamak ile birlikte hem web'de hem de uygulamalarda reklam\u0131n, k\u00f6t\u00fc ama\u00e7l\u0131 yaz\u0131l\u0131mlar\u0131n, istenmeyenlerin ve izlemenin \u00e7o\u011funu kapsamakt\u0131r.
b_energized_regional_name = Energized B\u00f6lgesel
b_energized_regional_comment = Bu liste, b\u00f6lgesel reklamlar\u0131 ve izleyicileri engellemek i\u00e7in bir eklentidir.
b_goodbyeads_name = Jerryn70 taraf\u0131ndan Goodbye Ads
b_goodbyeads_comment = Mobil reklamlar\u0131 ve izleyicileri engeller. \u00d6zellikle oyunlarda ve uygulamalardaki reklamlar\u0131 engellemek i\u00e7in tasarlanm\u0131\u015ft\u0131r. Di\u011fer host dosyalar\u0131ndan farkl\u0131 olarak, Facebook taraf\u0131ndan sa\u011flanan reklamlar\u0131 da engeller. Bu ayr\u0131ca pil \u00f6mr\u00fcn\u00fc ve performans\u0131n\u0131 art\u0131racakt\u0131r. Not\: Facebook kullan\u0131c\u0131s\u0131ysan\u0131z, d\u00fczg\u00fcn \u00e7al\u0131\u015fmas\u0131 i\u00e7in beyaz listeye ekleyin.
b_xiaomi_name = Jerryn70 taraf\u0131ndan Xiaomi engelleyici
b_xiaomi_comment = Cihaz\u0131n\u0131z\u0131 temiz ve d\u00fczenli tutmak i\u00e7in \u00f6zellikle Xiaomi telefonlar\u0131 i\u00e7in bir liste.
b_unified_fngp_name = StevenBlack Sahte Haberler, Kumar, Porno
b_unified_fngp_comment = Sahte haber, kumar ve yeti\u015fkinlere uygun i\u00e7erik bar\u0131nd\u0131ran siteleri engellemek i\u00e7in bir eklenti listesi.
b_samsung_name = Jerryn70 taraf\u0131ndan Samsung engelleyici
b_samsung_comment = Verilerinizi payla\u015fmaktan ka\u00e7\u0131nmak i\u00e7in \u00f6zellikle Samsung telefonlar i\u00e7in eklenti listesi.
b_youtube_name = Jerryn70 taraf\u0131ndan YouTube Reklam Engelleyici
b_youtube_comment = YouTube reklamlar\u0131n\u0131 engellemeyi ama\u00e7layan liste. Reklamlar\u0131n tamam\u0131n\u0131n filtrelenece\u011fini garanti edemeyiz ve bunun i\u00e7in s\u00f6z veremeyiz.
b_phishingarmy_name = Kimlik Av\u0131 Ordusu Engelleme Listesi
b_phishingarmy_comment = Ayr\u0131ca banka hesab\u0131 bilgilerinizi veya \u015fifrenizi g\u00fcncellemeniz gerekti\u011fini s\u00f6yleyen \u00e7ok say\u0131da e-posta m\u0131 al\u0131yorsunuz? Kimlik Av\u0131 Ordusu, kullan\u0131c\u0131y\u0131 yanl\u0131\u015f y\u00f6nlendirerek kullan\u0131c\u0131n\u0131n kredi kart\u0131 bilgilerini, kullan\u0131c\u0131 ad\u0131n\u0131, \u015fifresini vb. hassas bilgileri edinmeye \u00e7al\u0131\u015fan doland\u0131r\u0131c\u0131l\u0131k alanlar\u0131yla sava\u015f\u0131r.
b_ddgtrackerradar_name = DuckDuckGo \u0130zleyici Radar\u0131
b_ddgtrackerradar_comment = DuckDuckGo \u0130zleyici Radar\u0131, s\u00fcrekli tarama ve analiz yoluyla otomatik olarak olu\u015fturulan ve izleyicilerle ilgili s\u0131n\u0131f veri seti tutmada en iyisidir. Ayr\u0131nt\u0131lar i\u00e7in yazar bilgilerine bak\u0131n.
