b_unified_name = StevenBlack Unified
b_unified_comment = O alegere grozav\u0103 care se str\u0103duie\u0219te s\u0103 men\u021bin\u0103 \u00een balan\u021b\u0103 eficacitatea bloc\u0103rii, impactul asupra bateriei \u0219i alarmele false. \u00cencearca\u021bi aceast\u0103 list\u0103, dac\u0103 celelalte blocheaz\u0103 prea mult.
b_mvps_name = MVPS
b_mvps_comment = O configura\u021bie indulgent\u0103 \u0219i mai pu\u021bin intensiv\u0103 care va omite mai multe reclame dec\u00e2t cea implicit\u0103, dar care poate \u00eembun\u0103t\u0103\u021bi durata de via\u021b\u0103 a bateriei \u0219i performan\u021ba dispozitivului. Aceasta este o alegere grozav\u0103 dac\u0103 \u00eent\u00e2mpina\u021bi probleme cu dispozitivul sau aplica\u021biile dvs.
b_adaway_name = AdAway
b_adaway_comment = Blocheaz\u0103 distribuitorii de reclame pentru mobile \u0219i furnizorii de servicii de analiz\u0103.
b_danpollock_name = Fi\u0219ierul de host-uri al lui Dan Pollock
b_danpollock_comment = Un fisier, rezonabil echilibrat, de host-uri pentru blocarea reclamelor.
b_pgl_name = Fisierul de host-uri al lui Peter Lowe
b_pgl_comment = Un fisier compact de host-uri cu servere de blocare a reclamelor.
b_mining_name = Coin Blocker List
b_mining_comment = O list\u0103 simpl\u0103 care previne mineritul nedorit de criptomonede, ca Bitcoin.
b_social_name = Fisier host-uri de a bloca re\u021belele de socializare
b_social_comment = Blocheaz\u0103 site-uri sociale. Util pentru blocarea reclamelor Facebook, dar poate bloca prea mult.
b_unified_porn_name = StevenBlack Unified Porn
b_unified_porn_comment = O list\u0103 de extensii pentru blocarea site-urilor cu con\u021binut pentru adul\u021bi.
b_energized_spark_name = Energized Spark
b_energized_spark_comment = Versiunea cea mai compact\u0103 a listei Energized. Potrivit\u0103 pentru dispozitive cu foarte pu\u021bin\u0103 memorie RAM.
b_energized_blu_name = Energized Blu (recomandat)
b_energized_blu_comment = O list\u0103 u\u0219oar\u0103, optimizat\u0103 pentru dispozitive mobile, blocheaz\u0103 majoritatea reclamelor cu care te po\u021bi \u00eent\u00e2lni navig\u00e2nd pe net sau rul\u00e2nd aplica\u021bii.
b_energized_basic_name = Energized Basic
b_energized_basic_comment = Versiunea standard a listei populare Energized. Lista con\u021bine domenii de reclame, script-uri de urm\u0103rire, malware \u0219i altele din surse reputabile, \u00eentotdeauna combinate \u0219i unificate \u00eentr-o singur\u0103 list\u0103. Scopul listei este de a oferi cea mai bun\u0103 protec\u021bie \u0219i acoper\u0103 majoritatea reclamelor, malware, spam \u0219i urm\u0103rire at\u00e2t pe net c\u00e2t \u0219i \u00een aplica\u021bii.
b_energized_regional_name = Energized Regional
b_energized_regional_comment = Aceast\u0103 list\u0103 este o extensie pentru a bloca reclamele \u0219i trackerele regionale.
b_goodbyeads_name = Goodbye Ads by Jerryn70
b_goodbyeads_comment = Blocheaz\u0103 reclamele \u0219i site-urile de urm\u0103rire pentru mobil. Este proiectat special pentru a bloca reclame \u00een jocuri \u0219i aplica\u021bii. Spre deosebire de alte liste de host-uri, aceasta blocheaz\u0103 \u0219i reclamele oferite de Facebook. De asemenea va prelungi via\u021ba bateriei \u0219i performan\u021bele telefonului. Re\u021bine\u021bi\: dac\u0103 sunte\u021bi utilizator Facebook, pune\u021bi-l \u00een Lista Alb\u0103 ca s\u0103 func\u021bioneze corect.
b_xiaomi_name = Xiaomi blocker by Jerryn70
b_xiaomi_comment = List\u0103 \u00een mod specific pentru telefoanele Xiaomi, pentru a p\u0103stra dispozitivul curat \u0219i ordonat.
b_unified_fngp_name = StevenBlack Stiri False, Jocuri de noroc, Pornografie
b_unified_fngp_comment = O list\u0103 de extensii pentru a bloca site-uri cu \u0219tiri false, jocuri de noroc \u0219i con\u021binut pentru adul\u021bi.
b_samsung_name = Samsung blocker by Jerryn70
b_samsung_comment = Lista de extensii specific\u0103 pentru telefoanele Samsung, pentru a evita partajarea datelor dvs.
b_youtube_name = YouTube Ad Blocker by Jerryn70
b_youtube_comment = Lista care are ca scop blocarea reclamelor de pe YouTube. V\u0103 rug\u0103m s\u0103 re\u0163ine\u0163i c\u0103 nu putem asigura sau promite c\u0103 toate vor fi filtrate.
b_phishingarmy_name = Phishing Army Blocklist
b_phishingarmy_comment = Primi\u021bi de asemenea o mul\u021bime de e-mailuri \u00een care vi se cere s\u0103 s\u0103 actualiza\u021bi datele de cont bancare sau parola? Armata de phishing lupt\u0103 \u00eempotriva acelor domenii frauduloase care \u00eencearc\u0103 s\u0103 ob\u021bin\u0103 informa\u021bii sensibile precum detaliile c\u0103r\u021biilir dvs. de credit, numele de utilizator, parola etc. prin inducerea \u00een eroare a utilizatorului.
b_ddgtrackerradar_name = DuckDuckGo Tracker Radar
b_ddgtrackerradar_comment = DuckDuckGo Tracker Radar este un set de date cel mai bun \u00een clas\u0103 despre trackere care este generat \u0219i \u00eentre\u021binut automat prin crawling \u0219i analiz\u0103 continu\u0103. Vede\u021bi informa\u021biile despre autor pentru detalii.
