b_unified_name=Zunifikowana lista StevenBlack
b_unified_comment=Doskona\u0142y wyb\u00f3r pomi\u0119dzy efektywno\u015bci\u0105 blokowania reklam, zu\u017cyciem baterii i fa\u0142szywymi alarmami. U\u017cyj tej listy, je\u017celi pozosta\u0142e blokuj\u0105 zbyt du\u017co.
b_hphosts_name=HpHosts
b_hphosts_comment=Rygorystyczna konfiguracja, kt\u00f3ra zablokuje wi\u0119cej reklam ni\u017c standardowa, ale mo\u017ce r\u00f3wnie\u017c sporadycznie zablokowa\u0107 po\u017c\u0105dan\u0105 tre\u015b\u0107. Jest to dobry wyb\u00f3r je\u015bli rekomendowana opcja nie jest wystarczaj\u0105co skuteczna w Twoim przypadku.
b_mvps_name=MVPS
b_mvps_comment=\u0141agodna konfiguracja, kt\u00f3ra mo\u017ce przepu\u015bci\u0107 wi\u0119cej reklam ni\u017c inne, ale mo\u017ce wyd\u0142u\u017cy\u0107 \u017cycie baterii i poprawi\u0107 szybko\u015b\u0107 urz\u0105dzenia. Jest to \u015bwietny wyb\u00f3r je\u015bli do\u015bwiadczasz jakichkolwiek problem\u00f3w z Twoim urz\u0105dzeniem lub aplikacjami.
b_adaway_name=Adaway
b_adaway_comment=Blokuje dostawc\u00f3w mobilnych reklam oraz niekt\u00f3re \u015bledzenie ruchu.
b_danpollock_name=Dan Pollock
b_danpollock_comment=Rozs\u0105dnie zbalansowany filtr blokuj\u0105cy reklamy.
b_pgl_name=Peter Lowe
b_pgl_comment=Kompaktowy filtr blokuj\u0105cy reklamy.
b_mining_name=Filtr koparek kryptowalut
b_mining_comment=Prosta lista zapobiegaj\u0105ca niechcianemu kopaniu kryptowalut, jak Bitcoin.
b_social_name=Filtr spo\u0142eczno\u015bciowy
b_social_comment=Blokuje strony spo\u0142eczno\u015bciowe. Przydatny do blokowania reklam na Facebooku, ale czasem blokuje zbyt du\u017co.
b_moab_name=Filtr MoAB (Mother of All AdBlocking)
b_moab_comment=Znana z for\u00f3w XDA lista blokuj\u0105ca reklamy.
b_adzhosts_name=Lista AdZHosts
b_adzhosts_comment=Najpe\u0142niejsza i najdok\u0142adniejsza lista w sieci. Aktualizowana regularnie z supportem live na Telegramie.
b_unified_porn_name=Zunifikowana lista StevenBlack z us\u0142ug\u0105 blokowania element\u00f3w pornograficznych
b_unified_porn_comment=Lista Unifed z dodatkowym blokowaniem stron porno.
b_energized_spark_name=Lista Energized Spark
b_energized_spark_comment=Najbardziej kompaktowa wersja listy Energized. Doskona\u0142y wyb\u00f3r dla urz\u0105dze\u0144 z bardzo ma\u0142\u0105 ilo\u015bci\u0105 pami\u0119ci RAM.
b_energized_blu_go_name=Lista Energized Blu Go
b_energized_blu_go_comment=Wersja siostrzana listy Energized Blu dla urz\u0105dze\u0144 z ma\u0142\u0105 ilo\u015bci\u0105 pami\u0119ci RAM.
b_energized_blu_name=Lista Energized Blu (Polecamy)
b_energized_blu_comment=Lista o ma\u0142ych potrzebach sprz\u0119towych stworzona z my\u015bl\u0105 o urz\u0105dzeniach przeno\u015bnych, kt\u00f3ra efektywnie blokuje wi\u0119kszo\u015b\u0107 og\u00f3lnie dost\u0119pnych reklam podczas przegl\u0105dania sieci internet, jak i u\u017cywania posiadanych aplikacji.
b_energized_basic_name=Lista Energized Basic
b_energized_basic_comment=Wersja standardowa popularnej listy Energized. Ta lista sk\u0142ada si\u0119 z us\u0142ug blokowania reklam, skrypt\u00f3w \u015bledz\u0105cych u\u017cytkownika, z\u0142o\u015bliwego oprogramowania oraz wielu innych pochodz\u0105cych ze znanych i szanowanych \u017ar\u00f3de\u0142. G\u0142\u00f3wnym celem tej listy jest zapewnienie bezpiecze\u0144stwa oraz ochrony przed reklamami, z\u0142o\u015bliwym oprogramowaniem, niechcianymi wiadomo\u015bciami oraz \u015bledzeniem u\u017cytkownika zar\u00f3wno w sieci internet, jak i w posiadanych aplikacjach.
b_goodbyeads_name=Lista \u201e\u017begnajcie Reklamy\u201d stworzona przez Jerryn70
b_goodbyeads_comment=Lista blokuje reklamy oraz skrypty \u015bledz\u0105ce na urz\u0105dzeniach mobilnych. Lista zosta\u0142a stworzona, aby blokowa\u0107 reklamy w grach i aplikacjach na urz\u0105dzeniach przeno\u015bnych. W por\u00f3wnaniu do innych list ta lista r\u00f3wnie\u017c blokuje reklamy dostarczane przez platform\u0119 Facebook. U\u017cywanie tej listy mo\u017ce przed\u0142u\u017cy\u0107 \u017cycie Twojej baterii i wp\u0142yn\u0105\u0107 na p\u0142ynniejsze dzia\u0142anie urz\u0105dzenia. Uwaga\! Je\u015bli u\u017cywasz platformy Facebook, b\u0119dziesz musia\u0142 doda\u0107 platform\u0119 Facebook do listy domen ignorowanych.
