b_store_title=\u0985\u09cd\u09af\u09be\u09a8\u09cd\u09a1\u09cd\u09b0\u09af\u09bc\u09c7\u09a1\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09c7\u09b0\u09be \u0985\u09cd\u09af\u09be\u09a1 \u09ac\u09cd\u09b2\u0995\u09be\u09b0 - Blokada
b_store_short=\u0985\u09cd\u09af\u09be\u09a8\u09cd\u09a1\u09cd\u09b0\u09df\u09c7\u09a1 \u098f\u09b0 \u0985\u09cd\u09af\u09be\u09a1\u09ac\u09cd\u09b2\u0995\u09be\u09b0 - \u09ad\u09be\u09b2\u09cb \u09ac\u09cd\u09af\u09be\u099f\u09be\u09b0\u09bf, \u09a6\u09cd\u09b0\u09c1\u09a4, \u09b6\u0995\u09cd\u09a4\u09bf\u09b6\u09be\u09b2\u09c0 \u098f\u09ac\u0982 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09b8\u09b9\u099c\u0964 \u0993\u09aa\u09c7\u09a8 \u09b8\u09cb\u09b0\u09cd\u09b8 \u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a1\u09c7\u09ad\u09b2\u09aa\u09a1\u0964
b_store_bullets=- \u09ab\u09cd\u09b0\u09bf \u098f\u09ac\u0982 \u0993\u09aa\u09c7\u09a8 \u09b8\u09cb\u09b0\u09cd\u09b8\n\
\n\
- \u0985\u09cd\u09af\u09be\u09a1, \u09ae\u09cd\u09af\u09be\u09b2\u0993\u09df\u09cd\u09af\u09be\u09b0 \u098f\u09ac\u0982 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995\u09bf\u0982 \u09ac\u09cd\u09b2\u0995\n\
\n\
- \u09b0\u09c1\u099f \u09a6\u09b0\u0995\u09be\u09b0 \u09a8\u09c7\u0987\n\
\n\
- \u09b8\u09ac \u0985\u09cd\u09af\u09be\u09aa \u098f\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09be\u099c \u0995\u09b0\u09c7, \u09b6\u09c1\u09a7\u09c1 \u09ac\u09cd\u09b0\u09be\u0989\u099c\u09be\u09b0 \u09a8\u09be\n\
\n\
- \u09ae\u09cb\u09ac\u09be\u0987\u09b2 \u09a8\u09c7\u099f \u098f\u09ac\u0982 \u0993\u09df\u09be\u0987\u09ab\u09be\u0987 \u09a6\u09c1\u0987\u099f\u09be\u09a4\u09c7\u0987 \u0995\u09be\u099c \u0995\u09b0\u09c7
b_store_long=\#\# \u0985\u09cd\u09af\u09be\u09a1 \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09c7 \u09ac\u09cd\u09af\u09be\u099f\u09be\u09b0\u09bf\u09b0 \u0995\u09cd\u09b7\u09a4\u09bf \u09a8\u09be \u0995\u09b0\u09c7\n\
\n\
\u09ac\u09cd\u09b2\u0995\u09be\u09a1\u09be \u09ac\u09cd\u09af\u09be\u099f\u09be\u09b0\u09bf \u0987\u09ae\u09aa\u09cd\u09af\u09be\u0995\u09cd\u099f \u0995\u09ae\u09bf\u09df\u09c7 \u09a6\u09c7\u09df\u0964 \u0986\u09b8\u09b2\u09c7, \u09ac\u09c7\u09b6\u09bf\u09b0\u09ad\u09be\u0997 \u09b8\u09ae\u09df \u0986\u09aa\u09a8\u09bf \u0995\u09cb\u09a8 \u09ac\u09cd\u09af\u09be\u099f\u09be\u09b0\u09bf \u09a1\u09cd\u09b0\u09c7\u0987\u09a8\u0987 \u09a8\u09cb\u099f\u09bf\u09b6 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be\u0964 \u0986\u09ae\u09b0\u09be \u098f\u0987\u099f\u09be\u0993 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09bf \u09af\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09df\u09be\u09b0\u09cd\u0995 \u09b8\u09cd\u09aa\u09bf\u09a1 \u0985\u09cd\u09af\u09be\u09a1 \u09ac\u09cd\u09b2\u0995\u09bf\u0982 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0995\u09cd\u09b7\u09a4\u09bf\u0997\u09cd\u09b0\u09b8\u09cd\u09a5 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964 \u09a8\u09bf\u099c\u09c7\u0987 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09c7 \u09a6\u09c7\u0996\u09c1\u09a8\!\n\
\n\
\#\# \u098f\u09ae\u09a8 \u098f\u0995\u099f\u09be \u0985\u09cd\u09af\u09be\u09a1\u09ac\u09cd\u09b2\u0995\u09be\u09b0 \u09af\u09be\u0995\u09c7 \u0986\u09aa\u09a8\u09bf \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\n\
\n\
\u09af\u0996\u09a8 \u0995\u09cb\u09a8 \u0985\u09cd\u09af\u09be\u09aa \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09cd\u09b0\u09be\u09ab\u09bf\u0995 \u09ab\u09bf\u09b2\u09cd\u099f\u09be\u09b0 \u0995\u09b0\u09c7, \u09a4\u0996\u09a8 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a4\u09b0\u09cd\u0995 \u09a5\u09be\u0995\u09be \u0989\u099a\u09bf\u09a4, \u0995\u09be\u09b0\u09a8 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u0982\u09ac\u09c7\u09a6\u09a8\u09b6\u09c0\u09b2 \u09a4\u09a5\u09cd\u09af \u09a4\u09be\u09b0\u09be \u099a\u09c1\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u09ac\u09cd\u09b2\u0995\u09be\u09a1\u09be \u0993\u09aa\u09c7\u09a8 \u09b8\u09cb\u09b0\u09cd\u09b8, \u09ae\u09be\u09a8\u09c7 \u09b9\u09b2 \u09af\u09c7 \u0995\u09c7\u0989 \u098f\u0987\u099f\u09be\u09b0 \u09b8\u09cb\u09b0\u09cd\u09b8 \u0995\u09cb\u09a1 \u09a6\u09c7\u0996\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7 \u098f\u09ac\u0982 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7 \u09af\u09c7 \u098f\u0987\u099f\u09be \u09a8\u09bf\u09b0\u09be\u09aa\u09a6\u0964\n\
\n\
\#\# \u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09bf\u09ad\u09be\u0987\u09b8\u0995\u09c7 \u09a8\u09bf\u09b0\u09be\u09aa\u09a6 \u098f\u09ac\u0982 \u09a6\u09cd\u09b0\u09c1\u09a4 \u09b0\u09be\u0996\u09c1\u09a8\n\
\n\
\u09ac\u09cd\u09b2\u0995\u09be\u09a1\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09c7\u099f\u09be \u09aa\u09cd\u09b2\u09cd\u09af\u09be\u09a8 \u09b8\u09c7\u09ad \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09a1\u09bf\u09ad\u09be\u0987\u09b8\u0995\u09c7 \u09a6\u09cd\u09b0\u09c1\u09a4\u09a4\u09b0 \u09ac\u09be\u09a8\u09be\u09df\u0964 \u09b8\u09ac \u0985\u09cd\u09af\u09be\u09aa\u09c7\u0987 \u098f\u0987\u099f\u09be \u0995\u09be\u099c \u0995\u09b0\u09c7, \u09b6\u09c1\u09a7\u09c1 \u09ac\u09cd\u09b0\u09be\u0989\u099c\u09be\u09b0\u09c7 \u09a8\u09be\u0964 \u0995\u09cb\u09a8 \u09b0\u09c1\u099f \u09a6\u09b0\u0995\u09be\u09b0 \u09b9\u09df \u09a8\u09be, \u09ae\u09cb\u09ac\u09be\u0987\u09b2 \u098f\u09ac\u0982 \u0993\u09df\u09be\u0987\u09ab\u09be\u0987 \u09a6\u09c1\u0987\u099f\u09be\u0987 \u09b8\u09be\u09aa\u09cb\u09b0\u09cd\u099f \u0995\u09b0\u09c7\u0964 \u098f\u0995\u09ac\u09be\u09b0 \u0987\u09a8\u09cd\u09b8\u099f\u09b2 \u0995\u09b0\u09c7\u0987 \u09a6\u09c7\u0996\u09c1\u09a8\u0964
b_store_keywords=ad blocker, android, ads, anonymiser, blocker, privacy, security, tracking
