b_unified_name = \u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d40\u0d35\u0d7b\u0d2c\u0d4d\u0d32\u0d3e\u0d15\u0d4d\u0d15\u0d4d \u0d2f\u0d42\u0d23\u0d3f\u0d2b\u0d48\u0d21\u0d4d
b_unified_comment = \u0d24\u0d1f\u0d2f\u0d7d \u0d2b\u0d32\u0d2a\u0d4d\u0d30\u0d3e\u0d2a\u0d4d\u0d24\u0d3f, \u0d2c\u0d3e\u0d31\u0d4d\u0d31\u0d31\u0d3f \u0d06\u0d18\u0d3e\u0d24\u0d02, \u0d24\u0d46\u0d31\u0d4d\u0d31\u0d3e\u0d2f \u0d2a\u0d4b\u0d38\u0d3f\u0d31\u0d4d\u0d31\u0d40\u0d35\u0d4d \u0d0e\u0d28\u0d4d\u0d28\u0d3f\u0d35 \u0d24\u0d2e\u0d4d\u0d2e\u0d3f\u0d32\u0d41\u0d33\u0d4d\u0d33 \u0d38\u0d28\u0d4d\u0d24\u0d41\u0d32\u0d3f\u0d24\u0d3e\u0d35\u0d38\u0d4d\u0d25 \u0d28\u0d3f\u0d32\u0d28\u0d3f\u0d7c\u0d24\u0d4d\u0d24\u0d3e\u0d7b \u0d36\u0d4d\u0d30\u0d2e\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28 \u0d12\u0d30\u0d41 \u0d2e\u0d3f\u0d15\u0d1a\u0d4d\u0d1a \u0d24\u0d3f\u0d30\u0d1e\u0d4d\u0d1e\u0d46\u0d1f\u0d41\u0d2a\u0d4d\u0d2a\u0d4d. \u0d2e\u0d31\u0d4d\u0d31\u0d41\u0d33\u0d4d\u0d33\u0d35 \u0d35\u0d33\u0d30\u0d46\u0d2f\u0d27\u0d3f\u0d15\u0d02 \u0d24\u0d1f\u0d2f\u0d41\u0d15\u0d2f\u0d3e\u0d23\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d7d\u200c \u0d08 \u0d2a\u0d1f\u0d4d\u0d1f\u0d3f\u0d15 \u0d2a\u0d30\u0d40\u0d15\u0d4d\u0d37\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d15.
b_mvps_name = \u0d0e\u0d02 \u0d35\u0d3f \u0d2a\u0d3f \u0d0e\u0d38\u0d4d
b_mvps_comment = \u0d38\u0d4d\u0d35\u0d24\u0d38\u0d3f\u0d26\u0d4d\u0d27\u0d2e\u0d3e\u0d2f, \u0d31\u0d3f\u0d38\u0d4b\u0d34\u0d4d\u0d38\u0d4d-\u0d07\u0d28\u0d4d\u0d31\u0d7b\u0d38\u0d40\u0d35\u0d4d \u0d15\u0d4b\u0d7a\u0d2b\u0d3f\u0d17\u0d31\u0d47\u0d37\u0d7b, \u0d07\u0d24\u0d4d \u0d38\u0d4d\u0d25\u0d3f\u0d30\u0d38\u0d4d\u0d25\u0d3f\u0d24\u0d3f\u0d2f\u0d47\u0d15\u0d4d\u0d15\u0d3e\u0d7e \u0d15\u0d42\u0d1f\u0d41\u0d24\u0d7d \u0d2a\u0d30\u0d38\u0d4d\u0d2f\u0d19\u0d4d\u0d19\u0d33\u0d46 \u0d12\u0d34\u0d3f\u0d35\u0d3e\u0d15\u0d4d\u0d15\u0d41\u0d02, \u0d2a\u0d15\u0d4d\u0d37\u0d47 \u0d2c\u0d3e\u0d31\u0d4d\u0d31\u0d31\u0d3f\u0d2f\u0d41\u0d1f\u0d46 \u0d06\u0d2f\u0d41\u0d38\u0d4d\u0d38\u0d41\u0d02 \u0d09\u0d2a\u0d15\u0d30\u0d23 \u0d2a\u0d4d\u0d30\u0d15\u0d1f\u0d28\u0d35\u0d41\u0d02 \u0d2e\u0d46\u0d1a\u0d4d\u0d1a\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d3e\u0d02. \u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46 \u0d09\u0d2a\u0d15\u0d30\u0d23\u0d24\u0d4d\u0d24\u0d3f\u0d32\u0d4b \u0d05\u0d2a\u0d4d\u0d32\u0d3f\u0d15\u0d4d\u0d15\u0d47\u0d37\u0d28\u0d41\u0d15\u0d33\u0d3f\u0d32\u0d4b \u0d0e\u0d28\u0d4d\u0d24\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d32\u0d41\u0d02 \u0d2a\u0d4d\u0d30\u0d36\u0d4d\u200c\u0d28\u0d19\u0d4d\u0d19\u0d7e \u0d28\u0d47\u0d30\u0d3f\u0d1f\u0d41\u0d28\u0d4d\u0d28\u0d41\u0d23\u0d4d\u0d1f\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d7d \u0d07\u0d24\u0d4d \u0d12\u0d30\u0d41 \u0d2e\u0d3f\u0d15\u0d1a\u0d4d\u0d1a \u0d24\u0d3f\u0d30\u0d1e\u0d4d\u0d1e\u0d46\u0d1f\u0d41\u0d2a\u0d4d\u0d2a\u0d3e\u0d23\u0d4d.
b_adaway_name = \u0d06\u0d21\u0d4d\u0d0e\u0d35\u0d47
b_adaway_comment = \u0d2e\u0d4a\u0d2c\u0d48\u0d7d \u0d2a\u0d30\u0d38\u0d4d\u0d2f \u0d26\u0d3e\u0d24\u0d3e\u0d15\u0d4d\u0d15\u0d33\u0d46\u0d2f\u0d41\u0d02 \u0d1a\u0d3f\u0d32 \u0d05\u0d28\u0d32\u0d3f\u0d31\u0d4d\u0d31\u0d3f\u0d15\u0d4d\u200c\u0d38\u0d4d \u0d26\u0d3e\u0d24\u0d3e\u0d15\u0d4d\u0d15\u0d33\u0d46\u0d2f\u0d41\u0d02 \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41.
b_danpollock_name = \u0d21\u0d3e\u0d28\u0d4d\u200d \u0d2a\u0d4a\u0d33\u0d4d\u0d33\u0d4b\u0d15\u0d4d\u0d15\u0d3f\u0d28\u0d4d\u200d\u0d31\u0d46 \u0d39\u0d4b\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d2b\u0d2f\u0d32\u0d4d\u200d
b_danpollock_comment = \u0d28\u0d4d\u0d2f\u0d3e\u0d2f\u0d2e\u0d3e\u0d2f \u0d38\u0d2e\u0d24\u0d41\u0d32\u0d3f\u0d24\u0d2e\u0d3e\u0d2f \u0d2a\u0d30\u0d38\u0d4d\u0d2f \u0d24\u0d1f\u0d2f\u0d7d \u0d39\u0d4b\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d2b\u0d2f\u0d7d.
b_pgl_name = \u0d2a\u0d40\u0d31\u0d4d\u0d31\u0d7c \u0d32\u0d4b\u0d35\u0d3f\u0d28\u0d4d\u0d31\u0d46 \u0d39\u0d4b\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d2b\u0d2f\u0d7d
b_pgl_comment = \u0d12\u0d30\u0d41 \u0d15\u0d4b\u0d02\u200c\u0d2a\u0d3e\u0d15\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d2a\u0d30\u0d38\u0d4d\u0d2f \u0d38\u0d46\u0d7c\u200c\u0d35\u0d31\u0d41\u0d15\u0d7e\u200c \u0d2b\u0d2f\u0d7d\u200c \u0d39\u0d4b\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d41\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41.
b_mining_name = \u0d15\u0d4b\u0d2f\u0d3f\u0d7b \u0d2c\u0d4d\u0d32\u0d4b\u0d15\u0d4d\u0d15\u0d7c \u0d2a\u0d1f\u0d4d\u0d1f\u0d3f\u0d15
b_mining_comment = \u0d2c\u0d3f\u0d31\u0d4d\u0d31\u0d4d\u0d15\u0d4b\u0d2f\u0d3f\u0d7b \u0d2a\u0d4b\u0d32\u0d41\u0d33\u0d4d\u0d33 \u0d15\u0d4d\u0d30\u0d3f\u0d2a\u0d4d\u0d31\u0d4d\u0d31\u0d4b\u0d15\u0d31\u0d7b\u0d38\u0d3f\u0d15\u0d33\u0d41\u0d1f\u0d46 \u0d05\u0d28\u0d3e\u0d35\u0d36\u0d4d\u0d2f \u0d16\u0d28\u0d28\u0d02 \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28 \u0d12\u0d30\u0d41 \u0d32\u0d33\u0d3f\u0d24\u0d2e\u0d3e\u0d2f \u0d2a\u0d1f\u0d4d\u0d1f\u0d3f\u0d15.
b_social_name = \u0d38\u0d4b\u0d37\u0d4d\u0d2f\u0d7d \u0d39\u0d4b\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d41\u0d15\u0d33\u0d41\u0d33\u0d4d\u0d33 \u0d2b\u0d2f\u0d7d
b_social_comment = \u0d38\u0d4b\u0d37\u0d4d\u0d2f\u0d7d \u0d38\u0d48\u0d31\u0d4d\u0d31\u0d41\u0d15\u0d7e \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41. Facebook \u0d2a\u0d30\u0d38\u0d4d\u0d2f\u0d19\u0d4d\u0d19\u0d7e \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d3f\u0d28\u0d4d \u0d09\u0d2a\u0d2f\u0d4b\u0d17\u0d2a\u0d4d\u0d30\u0d26\u0d2e\u0d3e\u0d23\u0d4d, \u0d2a\u0d15\u0d4d\u0d37\u0d47 \u0d35\u0d33\u0d30\u0d46\u0d2f\u0d27\u0d3f\u0d15\u0d02 \u0d24\u0d1f\u0d2f\u0d3e\u0d02.
b_energized_spark_name = \u0d0e\u0d28\u0d3f\u0d7c\u0d1c\u0d3f\u0d38\u0d3f\u0d21\u0d4d \u0d38\u0d4d\u0d2a\u0d3e\u0d7c\u0d15\u0d4d\u0d15\u0d4d
b_energized_spark_comment = \u0d0e\u0d28\u0d7c\u0d1c\u0d48\u0d38\u0d4d\u0d21\u0d4d \u0d32\u0d3f\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d3f\u0d28\u0d4d\u0d31\u0d46 \u0d0f\u0d31\u0d4d\u0d31\u0d35\u0d41\u0d02 \u0d12\u0d24\u0d41\u0d15\u0d4d\u0d15\u0d2e\u0d41\u0d33\u0d4d\u0d33 \u0d2a\u0d24\u0d3f\u0d2a\u0d4d\u0d2a\u0d4d. \u0d35\u0d33\u0d30\u0d46 \u0d15\u0d41\u0d31\u0d1a\u0d4d\u0d1a\u0d4d \u0d31\u0d3e\u0d02 \u0d09\u0d33\u0d4d\u0d33 \u0d09\u0d2a\u0d15\u0d30\u0d23\u0d19\u0d4d\u0d19\u0d7e\u0d15\u0d4d\u0d15\u0d4d \u0d28\u0d32\u0d4d\u0d32\u0d24\u0d3e\u0d23\u0d4d.
b_energized_blu_name = \u0d0e\u0d28\u0d3f\u0d7c\u0d1c\u0d3f\u0d38\u0d3f\u0d21\u0d4d \u0d2c\u0d4d\u0d32\u0d42 (\u0d36\u0d41\u0d2a\u0d3e\u0d7c\u0d36 \u0d1a\u0d46\u0d2f\u0d4d\u0d24)
b_energized_blu_comment = \u0d2e\u0d4a\u0d2c\u0d48\u0d7d \u0d09\u0d2a\u0d15\u0d30\u0d23\u0d19\u0d4d\u0d19\u0d7e\u0d15\u0d4d\u0d15\u0d3e\u0d2f\u0d3f \u0d12\u0d2a\u0d4d\u0d31\u0d4d\u0d31\u0d3f\u0d2e\u0d48\u0d38\u0d4d \u0d1a\u0d46\u0d2f\u0d4d\u0d24 \u0d2d\u0d3e\u0d30\u0d02 \u0d15\u0d41\u0d31\u0d1e\u0d4d\u0d1e \u0d12\u0d30\u0d41 \u0d32\u0d3f\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d, \u0d28\u0d46\u0d31\u0d4d\u0d31\u0d4d \u0d2c\u0d4d\u0d30\u0d57\u0d38\u0d41\u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d3f\u0d28\u0d4b \u0d05\u0d32\u0d4d\u0d32\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d7d \u0d2a\u0d4d\u0d30\u0d35\u0d7c\u0d24\u0d4d\u0d24\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28 \u0d05\u0d2a\u0d4d\u0d32\u0d3f\u0d15\u0d4d\u0d15\u0d47\u0d37\u0d28\u0d41\u0d15\u0d33\u0d46\u0d2f\u0d4b \u0d05\u0d2d\u0d3f\u0d2e\u0d41\u0d16\u0d40\u0d15\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d7b \u0d15\u0d34\u0d3f\u0d2f\u0d41\u0d28\u0d4d\u0d28 \u0d2e\u0d3f\u0d15\u0d4d\u0d15 \u0d2a\u0d30\u0d38\u0d4d\u0d2f\u0d19\u0d4d\u0d19\u0d33\u0d46\u0d2f\u0d41\u0d02 \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41.
b_energized_basic_name = \u0d0e\u0d28\u0d3f\u0d7c\u0d1c\u0d3f\u0d38\u0d3f\u0d21\u0d4d \u0d2c\u0d47\u0d38\u0d3f\u0d15\u0d4d
b_energized_basic_comment = \u0d1c\u0d28\u0d2a\u0d4d\u0d30\u0d3f\u0d2f \u0d0e\u0d28\u0d7c\u0d1c\u0d48\u0d38\u0d4d\u0d21\u0d4d \u0d32\u0d3f\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d3f\u0d28\u0d4d\u0d31\u0d46 \u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d3e\u0d7b\u0d21\u0d47\u0d7c\u0d21\u0d4d \u0d2a\u0d24\u0d3f\u0d2a\u0d4d\u0d2a\u0d4d. \u0d08 \u0d2a\u0d1f\u0d4d\u0d1f\u0d3f\u0d15\u0d2f\u0d3f\u0d7d\u200c \u0d2a\u0d30\u0d38\u0d4d\u0d2f \u0d21\u0d4a\u0d2e\u0d46\u0d2f\u0d4d\u200c\u0d28\u0d41\u0d15\u0d7e\u200c, \u0d1f\u0d4d\u0d30\u0d3e\u0d15\u0d4d\u0d15\u0d3f\u0d02\u0d17\u0d4d \u0d38\u0d4d\u0d15\u0d4d\u0d30\u0d3f\u0d2a\u0d4d\u0d31\u0d4d\u0d31\u0d41\u0d15\u0d7e\u200c, \u0d15\u0d4d\u0d37\u0d41\u0d26\u0d4d\u0d30\u0d35\u0d46\u0d2f\u0d7c\u200c \u0d0e\u0d28\u0d4d\u0d28\u0d3f\u0d35 \u0d09\u0d7e\u200c\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d41\u0d28\u0d4d\u0d28\u0d41. \u0d08 \u0d2a\u0d1f\u0d4d\u0d1f\u0d3f\u0d15\u0d2f\u0d41\u0d1f\u0d46 \u0d09\u0d26\u0d4d\u0d26\u0d47\u0d36\u0d4d\u0d2f\u0d02 \u0d2e\u0d3f\u0d15\u0d1a\u0d4d\u0d1a \u0d2a\u0d30\u0d3f\u0d30\u0d15\u0d4d\u0d37 \u0d28\u0d7d\u0d15\u0d41\u0d15\u0d2f\u0d41\u0d02 \u0d35\u0d46\u0d2c\u0d3f\u0d32\u0d41\u0d02 \u0d05\u0d2a\u0d4d\u0d32\u0d3f\u0d15\u0d4d\u0d15\u0d47\u0d37\u0d28\u0d41\u0d15\u0d33\u0d3f\u0d32\u0d41\u0d02 \u0d2a\u0d30\u0d38\u0d4d\u0d2f\u0d02, \u0d15\u0d4d\u0d37\u0d41\u0d26\u0d4d\u0d30\u0d35\u0d46\u0d2f\u0d7c, \u0d38\u0d4d\u0d2a\u0d3e\u0d02, \u0d1f\u0d4d\u0d30\u0d3e\u0d15\u0d4d\u0d15\u0d3f\u0d02\u0d17\u0d4d \u0d0e\u0d28\u0d4d\u0d28\u0d3f\u0d35 \u0d09\u0d7e\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d41\u0d15 \u0d0e\u0d28\u0d4d\u0d28\u0d41\u0d33\u0d4d\u0d33\u0d24\u0d41\u0d02 \u0d06\u0d23\u0d4d.
b_goodbyeads_name = \u0d17\u0d41\u0d21\u0d4d\u0d2c\u0d48 \u0d06\u0d21\u0d4d\u0d38\u0d4d \u0d2c\u0d48 Jerryn70
b_goodbyeads_comment = \u0d2e\u0d4a\u0d2c\u0d48\u0d7d \u0d2a\u0d30\u0d38\u0d4d\u0d2f\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d02 \u0d1f\u0d4d\u0d30\u0d3e\u0d15\u0d4d\u0d15\u0d31\u0d41\u0d15\u0d33\u0d41\u0d02 \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41. \u0d17\u0d46\u0d2f\u0d3f\u0d2e\u0d41\u0d15\u0d33\u0d3f\u0d32\u0d41\u0d02 \u0d05\u0d2a\u0d4d\u0d32\u0d3f\u0d15\u0d4d\u0d15\u0d47\u0d37\u0d28\u0d41\u0d15\u0d33\u0d3f\u0d32\u0d41\u0d02 \u0d2a\u0d30\u0d38\u0d4d\u0d2f\u0d19\u0d4d\u0d19\u0d7e \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d24\u0d3f\u0d28\u0d3e\u0d2f\u0d3f \u0d2a\u0d4d\u0d30\u0d24\u0d4d\u0d2f\u0d47\u0d15\u0d02 \u0d30\u0d42\u0d2a\u0d15\u0d7d\u0d2a\u0d4d\u0d2a\u0d28 \u0d1a\u0d46\u0d2f\u0d4d\u200c\u0d24\u0d3f\u0d30\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d28\u0d4d\u0d28\u0d41. \u0d2e\u0d31\u0d4d\u0d31\u0d4d \u0d39\u0d4b\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d2b\u0d2f\u0d32\u0d41\u0d15\u0d33\u0d3f\u0d7d \u0d28\u0d3f\u0d28\u0d4d\u0d28\u0d4d \u0d35\u0d4d\u0d2f\u0d24\u0d4d\u0d2f\u0d38\u0d4d\u0d24\u0d2e\u0d3e\u0d2f\u0d3f \u0d07\u0d24\u0d4d \u0d2b\u0d47\u0d38\u0d4d\u0d2c\u0d41\u0d15\u0d4d\u0d15\u0d4d \u0d28\u0d7d\u0d15\u0d41\u0d28\u0d4d\u0d28 \u0d2a\u0d30\u0d38\u0d4d\u0d2f\u0d19\u0d4d\u0d19\u0d33\u0d46\u0d2f\u0d41\u0d02 \u0d24\u0d1f\u0d2f\u0d41\u0d28\u0d4d\u0d28\u0d41. \u0d07\u0d24\u0d4d \u0d2c\u0d3e\u0d31\u0d4d\u0d31\u0d31\u0d3f \u0d32\u0d48\u0d2b\u0d41\u0d02 \u0d2a\u0d4d\u0d30\u0d15\u0d1f\u0d28\u0d35\u0d41\u0d02 \u0d35\u0d7c\u0d26\u0d4d\u0d27\u0d3f\u0d2a\u0d4d\u0d2a\u0d3f\u0d15\u0d4d\u0d15\u0d41\u0d02. \u0d15\u0d41\u0d31\u0d3f\u0d2a\u0d4d\u0d2a\u0d4d\: \u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d7e \u0d12\u0d30\u0d41 \u0d2b\u0d47\u0d38\u0d4d\u0d2c\u0d41\u0d15\u0d4d\u0d15\u0d4d \u0d09\u0d2a\u0d2f\u0d4b\u0d15\u0d4d\u0d24\u0d3e\u0d35\u0d3e\u0d23\u0d46\u0d19\u0d4d\u0d15\u0d3f\u0d7d, \u0d36\u0d30\u0d3f\u0d2f\u0d3e\u0d2f\u0d3f \u0d2a\u0d4d\u0d30\u0d35\u0d7c\u0d24\u0d4d\u0d24\u0d3f\u0d15\u0d4d\u0d15\u0d3e\u0d7b \u0d35\u0d48\u0d31\u0d4d\u0d31\u0d4d\u200c\u0d32\u0d3f\u0d38\u0d4d\u0d31\u0d4d\u0d31\u0d4d \u0d1a\u0d46\u0d2f\u0d4d\u0d2f\u0d41\u0d15.
b_xiaomi_name = \u0d37\u0d35\u0d4b\u0d2e\u0d3f \u0d2c\u0d4d\u0d32\u0d4b\u0d15\u0d4d\u0d15\u0d7c \u0d2c\u0d48 Jerryn70
b_xiaomi_comment = \u0d28\u0d3f\u0d19\u0d4d\u0d19\u0d33\u0d41\u0d1f\u0d46 \u0d09\u0d2a\u0d15\u0d30\u0d23\u0d02 \u0d35\u0d43\u0d24\u0d4d\u0d24\u0d3f\u0d2f\u0d41\u0d02 \u0d35\u0d46\u0d1f\u0d3f\u0d2a\u0d4d\u0d2a\u0d41\u0d02 \u0d28\u0d3f\u0d32\u0d28\u0d3f\u0d7c\u0d24\u0d4d\u0d24\u0d3e\u0d7b \u0d37\u0d35\u0d4b\u0d2e\u0d3f \u0d2b\u0d4b\u0d23\u0d41\u0d15\u0d7e\u0d15\u0d4d\u0d15\u0d3e\u0d2f\u0d3f \u0d2a\u0d4d\u0d30\u0d24\u0d4d\u0d2f\u0d47\u0d15\u0d2e\u0d3e\u0d2f\u0d3f \u0d2a\u0d1f\u0d4d\u0d1f\u0d3f\u0d15\u0d2a\u0d4d\u0d2a\u0d46\u0d1f\u0d41\u0d24\u0d4d\u0d24\u0d41\u0d15.
