b_unified_name = StevenBlack Unified
b_unified_comment = \u30d6\u30ed\u30c3\u30af\u306e\u6709\u52b9\u6027\u3001\u30d0\u30c3\u30c6\u30ea\u30fc\u3078\u306e\u5f71\u97ff\u3001\u8aa4\u691c\u77e5\u306e\u30d0\u30e9\u30f3\u30b9\u3092\u4fdd\u3064\u305f\u3081\u306e\u512a\u308c\u305f\u9078\u629e\u80a2\u3067\u3059\u3002 \u4ed6\u306e\u30ea\u30b9\u30c8\u304c\u30d6\u30ed\u30c3\u30af\u3057\u3059\u304e\u3066\u3044\u308b\u5834\u5408\u306f\u3001\u3053\u306e\u30ea\u30b9\u30c8\u3092\u8a66\u3057\u3066\u304f\u3060\u3055\u3044\u3002
b_mvps_name = MVPS
b_mvps_comment = \u30c7\u30d5\u30a9\u30eb\u30c8\u306eDNS\u3088\u308a\u3082\u591a\u304f\u306e\u5e83\u544a\u3092\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u304c\u3001\u30d0\u30c3\u30c6\u30ea\u30fc\u306e\u5bff\u547d\u3068\u30c7\u30d0\u30a4\u30b9\u306e\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3092\u5411\u4e0a\u3055\u305b\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3001\u7de9\u3084\u304b\u3067\u30ea\u30bd\u30fc\u30b9\u3092\u3042\u307e\u308a\u5fc5\u8981\u3068\u3057\u306a\u3044\u69cb\u6210\u3067\u3059\u3002\u3053\u308c\u306f\u3001\u30c7\u30d0\u30a4\u30b9\u307e\u305f\u306f\u30a2\u30d7\u30ea\u3067\u554f\u984c\u304c\u767a\u751f\u3057\u3066\u3044\u308b\u5834\u5408\u306b\u6700\u9069\u306a\u9078\u629e\u3067\u3059\u3002
b_adaway_name = AdAway
b_adaway_comment = \u30e2\u30d0\u30a4\u30eb\u5e83\u544a\u30d7\u30ed\u30d0\u30a4\u30c0\u3068\u4e00\u90e8\u306e\u5206\u6790\u30d7\u30ed\u30d0\u30a4\u30c0\u3092\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u3002
b_danpollock_name = Dan Pollock's hosts file
b_danpollock_comment = \u5408\u7406\u7684\u3067\u30d0\u30e9\u30f3\u30b9\u306e\u53d6\u308c\u305f\u5e83\u544a\u30d6\u30ed\u30c3\u30af\u306e\u30db\u30b9\u30c8\u30d5\u30a1\u30a4\u30eb\u3002
b_pgl_name = Peter Lowe's hosts file
b_pgl_comment = \u30b3\u30f3\u30d1\u30af\u30c8\u306a\u5e83\u544a\u30b5\u30fc\u30d0\u30fc\u306e\u30db\u30b9\u30c8\u30d5\u30a1\u30a4\u30eb\u3002
b_mining_name = Coin Blocker List
b_mining_comment = Bitcoin\u306a\u3069\u306e\u6697\u53f7\u901a\u8ca8\u3092\u3042\u306a\u305f\u306e\u30c7\u30d0\u30a4\u30b9\u3067\u52dd\u624b\u306b\u30de\u30a4\u30cb\u30f3\u30b0\u3055\u305b\u3089\u308c\u308b\u3053\u3068\u3092\u9632\u3050\u7c21\u5358\u306a\u30ea\u30b9\u30c8\u3002
b_social_name = Social hosts file
b_social_comment = \u30bd\u30fc\u30b7\u30e3\u30eb\u30b5\u30a4\u30c8\u3092\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u3002Facebook\u306e\u5e83\u544a\u3092\u30d6\u30ed\u30c3\u30af\u3059\u308b\u306e\u306b\u4fbf\u5229\u3067\u3059\u304c\u3001\u5fc5\u8981\u306a\u3082\u306e\u3082\u30d6\u30ed\u30c3\u30af\u3055\u308c\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
b_unified_porn_name = StevenBlack Unified Porn
b_unified_porn_comment = \u30a2\u30c0\u30eb\u30c8\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u542b\u3080\u30b5\u30a4\u30c8\u3092\u30d6\u30ed\u30c3\u30af\u3059\u308b\u305f\u3081\u306e\u62e1\u5f35\u30ea\u30b9\u30c8\u3067\u3059\u3002
b_energized_spark_name = Energized Spark
b_energized_spark_comment = Energized\u30ea\u30b9\u30c8\u306e\u6700\u3082\u30b3\u30f3\u30d1\u30af\u30c8\u306a\u30d0\u30fc\u30b8\u30e7\u30f3\u3002RAM\u304c\u307b\u3068\u3093\u3069\u306a\u3044\u30c7\u30d0\u30a4\u30b9\u306b\u9069\u3057\u3066\u3044\u307e\u3059\u3002
b_energized_blu_name = Energized Blu (\u63a8\u5968)
b_energized_blu_comment = \u30e2\u30d0\u30a4\u30eb\u30c7\u30d0\u30a4\u30b9\u5411\u3051\u306b\u6700\u9069\u5316\u3055\u308c\u305f\u8efd\u91cf\u30ea\u30b9\u30c8\u3067\u3001\u307b\u3068\u3093\u3069\u306e\u5e83\u544a\u3092\u30d6\u30ed\u30c3\u30af\u3057\u3066\u3067\u30cd\u30c3\u30c8\u3084\u30a2\u30d7\u30ea\u3092\u697d\u3057\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
b_energized_basic_name = Energied Basic
b_energized_basic_comment = \u4eba\u6c17\u306eEnergized\u30ea\u30b9\u30c8\u306e\u6a19\u6e96\u7248\u3002 \u4fe1\u983c\u3067\u304d\u308b\u30bd\u30fc\u30b9\u304b\u3089\u63d0\u4f9b\u3055\u308c\u308b\u3001\u5e83\u544a\u30c9\u30e1\u30a4\u30f3\u3001\u8ffd\u8de1\u30b9\u30af\u30ea\u30d7\u30c8\u3001\u30de\u30eb\u30a6\u30a7\u30a2\u306a\u3069\u306e\u60c5\u5831\u304c\u3053\u306e1\u3064\u306e\u30ea\u30b9\u30c8\u306b\u7d71\u5408\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u6700\u9ad8\u306e\u4fdd\u8b77\u3092\u63d0\u4f9b\u3057\u3001\u30a6\u30a7\u30d6\u3068\u30a2\u30d7\u30ea\u306e\u4e21\u65b9\u3067\u5e83\u544a\u3001\u30de\u30eb\u30a6\u30a7\u30a2\u3001\u30b9\u30d1\u30e0\u3001\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u306e\u307b\u3068\u3093\u3069\u3092\u30ab\u30d0\u30fc\u3057\u307e\u3059\u3002
b_energized_regional_name = Energied Regional
b_energized_regional_comment = \u3053\u306e\u30ea\u30b9\u30c8\u306f\u3001\u5730\u57df\u5e83\u544a\u3084\u30c8\u30e9\u30c3\u30ab\u30fc\u3092\u30d6\u30ed\u30c3\u30af\u3059\u308b\u305f\u3081\u306e\u62e1\u5f35\u6a5f\u80fd\u3067\u3059\u3002
b_goodbyeads_name = Goodbye Ads by Jerryn70
b_goodbyeads_comment = \u30e2\u30d0\u30a4\u30eb\u5e83\u544a\u3068\u30c8\u30e9\u30c3\u30ab\u30fc\u3092\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u3002\u7279\u306b\u30b2\u30fc\u30e0\u3084\u30a2\u30d7\u30ea\u3067\u5e83\u544a\u3092\u30d6\u30ed\u30c3\u30af\u3059\u308b\u3088\u3046\u306b\u8a2d\u8a08\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4ed6\u306e\u30db\u30b9\u30c8\u30d5\u30a1\u30a4\u30eb\u3068\u306f\u7570\u306a\u308a\u3001Facebook\u304c\u63d0\u4f9b\u3059\u308b\u5e83\u544a\u3082\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u30d0\u30c3\u30c6\u30ea\u30fc\u5bff\u547d\u3068\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u3092\u5411\u4e0a\u3055\u305b\u307e\u3059\u3002\n\u6ce8\u610f\: \u3042\u306a\u305f\u304cFacebook\u30e6\u30fc\u30b6\u30fc\u3067\u3042\u308b\u5834\u5408\u306f\u3001\u6b63\u5e38\u306b\u52d5\u4f5c\u3059\u308b\u3088\u3046\u306b\u30db\u30ef\u30a4\u30c8\u30ea\u30b9\u30c8\u306b\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
b_xiaomi_name = Xiaomi blocker by Jerryn70
b_xiaomi_comment = \u7279\u306bXiaomi\u88fd\u30c7\u30d0\u30a4\u30b9\u306e\u305f\u3081\u306e\u30ea\u30b9\u30c8\u3002\u3042\u306a\u305f\u306e\u30c7\u30d0\u30a4\u30b9\u3092\u304d\u308c\u3044\u306b\u4fdd\u3061\u307e\u3059\u3002
b_unified_fngp_name = StevenBlack Fake News, Gambling, Porn
b_unified_fngp_comment = \u30d5\u30a7\u30a4\u30af\u30cb\u30e5\u30fc\u30b9\u3001\u30ae\u30e3\u30f3\u30d6\u30eb\u3001\u30a2\u30c0\u30eb\u30c8\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30b5\u30a4\u30c8\u3092\u30d6\u30ed\u30c3\u30af\u3059\u308b\u305f\u3081\u306e\u62e1\u5f35\u30ea\u30b9\u30c8\u3002
b_samsung_name = Samsung blocker by Jerryn70
b_samsung_comment = \u7279\u306bSamsung\u88fd\u30c7\u30d0\u30a4\u30b9\u306e\u305f\u3081\u306e\u30ea\u30b9\u30c8\u3002\u3042\u306a\u305f\u306e\u30c7\u30fc\u30bf\u304c\u5171\u6709\u3055\u308c\u308b\u3053\u3068\u3092\u907f\u3051\u307e\u3059\u3002
b_youtube_name = YouTube Ad Blocker by Jerryn70
b_youtube_comment = YouTube\u306e\u5e83\u544a\u3092\u30d6\u30ed\u30c3\u30af\u3059\u308b\u3053\u3068\u3092\u76ee\u7684\u3068\u3057\u305f\u30ea\u30b9\u30c8\u3002\u3059\u3079\u3066\u306e\u5e83\u544a\u304c\u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u3055\u308c\u308b\u3053\u3068\u3092\u4fdd\u8a3c\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u306e\u3067\u3054\u6ce8\u610f\u304f\u3060\u3055\u3044\u3002
b_phishingarmy_name = Phishing Army Blocklist
b_phishingarmy_comment = \u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6c42\u3081\u308b\u8a50\u6b3a\u306e\u30e1\u30fc\u30eb\u3092\u53d7\u3051\u53d6\u3063\u305f\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093\u304b\uff1f Phishing Army\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u3092\u9a19\u3057\u3066\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u60c5\u5831\u3001\u30e6\u30fc\u30b6\u30fc\u540d\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u306a\u3069\u306e\u6a5f\u5bc6\u60c5\u5831\u3092\u5165\u624b\u3057\u3088\u3046\u3068\u3059\u308b\u8a50\u6b3a\u30c9\u30e1\u30a4\u30f3\u3068\u6226\u3063\u3066\u3044\u307e\u3059\u3002
b_ddgtrackerradar_name = DuckDuckGo Tracker Radar
b_ddgtrackerradar_comment = DuckDuckGo Tracker Radar\u306f\u3001\u9023\u7d9a\u7684\u306a\u30af\u30ed\u30fc\u30eb\u3068\u5206\u6790\u3092\u901a\u3058\u3066\u81ea\u52d5\u7684\u306b\u751f\u6210\u304a\u3088\u3073\u7dad\u6301\u3055\u308c\u308b\u30c8\u30e9\u30c3\u30ab\u30fc\u306b\u95a2\u3059\u308b\u30af\u30e9\u30b9\u6700\u9ad8\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3067\u3059\u3002 \u8a73\u7d30\u306f\u8457\u8005\u60c5\u5831\u3092\u3054\u89a7\u304f\u3060\u3055\u3044\u3002
