b_store_title=Blokada - Android\u306e\u305f\u3081\u306e\u6700\u9ad8\u306e\u5e83\u544a\u30d6\u30ed\u30c3\u30ab\u30fc
b_store_short=Android\u5411\u3051\u306e\u5e83\u544a\u30d6\u30ed\u30c3\u30ab\u30fc\u3002\u30d0\u30c3\u30c6\u30ea\u30fc\u52b9\u7387\u304c\u9ad8\u304f\u3001\u9ad8\u901f\u3067\u30d1\u30ef\u30d5\u30eb\u3067\u4f7f\u3044\u3084\u3059\u3044\u3002\u5e83\u544a\u306e\u306a\u3044\u672a\u6765\u3092\u76ee\u6307\u3059\u30aa\u30fc\u30d7\u30f3\u30bd\u30fc\u30b9\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u304c\u30bc\u30ed\u304b\u3089\u958b\u767a\u3002
b_store_bullets=- \u7121\u6599\u3067\u30aa\u30fc\u30d7\u30f3\u30bd\u30fc\u30b9\n\
\n\
- \u671b\u307e\u306a\u3044\u5e83\u544a\u3001\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u3001\u30de\u30eb\u30a6\u30a7\u30a2\u3092\u30d6\u30ed\u30c3\u30af\n\
\n\
- \u975e\u5e38\u306b\u4f7f\u3044\u3084\u3059\u304f\u3001\u8a2d\u5b9a\u306f\u4e0d\u8981\n\
\n\
- \u30eb\u30fc\u30c8\u4e0d\u8981\n\
\n\
- \u30d6\u30e9\u30a6\u30b6\u30fc\u3060\u3051\u3067\u306a\u304f\u3001\u3059\u3079\u3066\u306e\u30a2\u30d7\u30ea\u3067\u6a5f\u80fd\n\
\n\
- \u30e2\u30d0\u30a4\u30eb\u30c7\u30fc\u30bf\u901a\u4fe1\u3068 Wi-Fi \u306e\u4e21\u65b9\u3067\u6a5f\u80fd
b_store_long=\#\# \u30d0\u30c3\u30c6\u30ea\u30fc\u3078\u306e\u5f71\u97ff\u3092\u6700\u5c0f\u9650\u306b\u5e83\u544a\u30d6\u30ed\u30c3\u30af\n\
\n\
\n\
\n\
Blokada\u306f\u9ad8\u3044\u6280\u8853\u3092\u4f7f\u7528\u3057\u3066\u3001\u30d0\u30c3\u30c6\u30ea\u30fc\u5bff\u547d\u3078\u306e\u5f71\u97ff\u3092\u6700\u5c0f\u9650\u306b\u6291\u3048\u3066\u3044\u307e\u3059\u3002\u5b9f\u969b\u3001\u307b\u3068\u3093\u3069\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u3001\u30d0\u30c3\u30c6\u30ea\u30fc\u306e\u6d88\u8017\u306f\u307e\u3063\u305f\u304f\u898b\u3089\u308c\u306a\u3044\u3068\u5831\u544a\u3057\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u901f\u5ea6\u304c\u5e83\u544a\u30d6\u30ed\u30c3\u30af\u306e\u5f71\u97ff\u3092\u53d7\u3051\u306a\u3044\u3088\u3046\u306b\u7d30\u5fc3\u306e\u6ce8\u610f\u3092\u6255\u3063\u3066\u3044\u307e\u3059\u3002\u3042\u306a\u305f\u3082\u901f\u5ea6\u4f4e\u4e0b\u304c\u306a\u3044\u3053\u3068\u3092\u5b9f\u611f\u3057\u3066\u304f\u3060\u3055\u3044\uff01\n\
\n\
\n\
\n\
\#\# \u4fe1\u7528\u3067\u304d\u308b\u5e83\u544a\u30d6\u30ed\u30c3\u30ab\u30fc\n\
\n\
\n\
\n\
\u30c8\u30e9\u30d5\u30a3\u30c3\u30af\u3092\u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u3059\u308b\u30a2\u30d7\u30ea\u306f\u3001\u6a5f\u5bc6\u60c5\u5831\u3092\u76d7\u3080\u53ef\u80fd\u6027\u304c\u3042\u308b\u305f\u3081\u3001\u4f7f\u7528\u3059\u308b\u969b\u306f\u6ce8\u610f\u304c\u5fc5\u8981\u3067\u3059\u3002Blokada\u306f\u30aa\u30fc\u30d7\u30f3\u30bd\u30fc\u30b9\u3067\u3059\u3002\u3064\u307e\u308a\u3001\u8ab0\u3067\u3082\u8a2d\u8a08\u56f3\u3092\u898b\u3066\u3001\u5b89\u5168\u306b\u4f7f\u7528\u3067\u304d\u308b\u3053\u3068\u3082\u306e\u3067\u3042\u308b\u304b\u3092\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002\u5e83\u544a\u306e\u306a\u3044\u3088\u308a\u826f\u3044\u4e16\u754c\u3092\u76ee\u6307\u3059\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u304c\u4fe1\u983c\u3067\u304d\u308b\u30a2\u30d7\u30ea\u3092\u958b\u767a\u3057\u307e\u3059\uff01\n\
\n\
\n\
\n\
\#\# \u3042\u306a\u305f\u304c\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\n\
\n\
\n\
\n\
Blokada\u306f\u8a2d\u5b9a\u306b1\u79d2\u3082\u8cbb\u3084\u3059\u3053\u3068\u306a\u304f\u4f7f\u7528\u3067\u304d\u307e\u3059\u304c\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u8abf\u6574\u3067\u304d\u307e\u3059\u3002\u30d6\u30ed\u30c3\u30af\u3059\u308b\u3082\u306e\u3068\u3057\u306a\u3044\u3082\u306e\u3092\u9078\u3093\u3060\u308a\u3001\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u8ffd\u52a0\u3057\u305f\u308a\u3067\u304d\u307e\u3059\u3002\u8ffd\u52a0\u3057\u305f\u30d5\u30a3\u30eb\u30bf\u30fc\u306f\u81ea\u52d5\u7684\u306b\u6700\u65b0\u306e\u72b6\u614b\u306b\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002\n\
\n\
\n\
\n\
\#\# \u3042\u306a\u305f\u306e\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u3092\u5b88\u308b\n\
\n\
\n\
\n\
Blokada\u3092\u30aa\u30f3\u306b\u3059\u308b\u3060\u3051\u3067\u3001\u5927\u4f01\u696d\u304c\u3042\u306a\u305f\u306e\u3059\u3079\u3066\u306e\u52d5\u304d\u3092\u8ffd\u8de1\u3057\u3066\u3044\u308b\u69d8\u5b50\u304c\u308f\u304b\u308a\u307e\u3059\u3002\u3042\u306a\u305f\u306f\u30b7\u30e7\u30c3\u30af\u3092\u53d7\u3051\u308b\u3067\u3057\u3087\u3046\uff01 Blokada\u306f\u8ffd\u8de1\u30ea\u30af\u30a8\u30b9\u30c8\u306e\u9001\u4fe1\u3092\u9632\u304e\u3001\u533f\u540d\u3092\u7dad\u6301\u3057\u307e\u3059\u3002\n\
\n\
\n\
\n\
\#\# \u3042\u306a\u305f\u306e\u30c7\u30d0\u30a4\u30b9\u3092\u9ad8\u901f\u304b\u3064\u5b89\u5168\u306b\u4fdd\u3061\u307e\u3057\u3087\u3046\n\
\n\
\n\
\n\
Blokada\u306f\u30c7\u30fc\u30bf\u30d7\u30e9\u30f3\u3092\u4fdd\u5b58\u3057\u3001\u4e0d\u8981\u306a\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u8868\u793a\u3057\u306a\u3044\u3088\u3046\u306b\u3059\u308b\u3053\u3068\u3067\u30c7\u30d0\u30a4\u30b9\u3092\u9ad8\u901f\u5316\u3057\u307e\u3059\u3002\u30d6\u30e9\u30a6\u30b6\u30fc\u3060\u3051\u3067\u306a\u304f\u3001\u3059\u3079\u3066\u306e\u30a2\u30d7\u30ea\u3067\u6a5f\u80fd\u3057\u307e\u3059\u3002root\u6a29\u9650\u3084\u8907\u96d1\u306a\u8a2d\u5b9a\u306f\u5fc5\u8981\u306a\u304f\u3001Wi-Fi\u3068\u30e2\u30d0\u30a4\u30eb\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306e\u4e21\u65b9\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3001\u5b8c\u5168\u306b\u7121\u6599\u3067\u3059\u3002\u305c\u3072\u304a\u8a66\u3057\u304f\u3060\u3055\u3044\uff01\n\
\n\
\n\
\n\
\#\# \u3042\u306a\u305f\u3082 Blokada \u958b\u767a\u8005\u306b\n\
\n\
\n\
\n\
Blokada\u304c\u72ec\u7acb\u3057\u3001\u81ea\u7531\u3092\u4fdd\u3064\u306b\u306f\u3001\u3042\u306a\u305f\u306e\u304a\u624b\u4f1d\u3044\u304c\u5fc5\u8981\u3067\u3059\uff01 \u3069\u306e\u3088\u3046\u306b\u652f\u63f4\u3067\u304d\u308b\u304b\u3092\u3054\u89a7\u304f\u3060\u3055\u3044 http\://blokada.org/\#you
b_store_keywords=\u5e83\u544a\u30d6\u30ed\u30c3\u30ab\u30fc\u3001Android\u3001\u5e83\u544a\u3001\u533f\u540d\u5316\u3001\u30d6\u30ed\u30c3\u30ab\u30fc\u3001\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u3001\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u3001\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0
