b_unified_name=StevenBlack Egyes\u00edtett
b_unified_comment=Kiv\u00e1l\u00f3 v\u00e1laszt\u00e1s, amely arra t\u00f6rekszik, hogy egyens\u00falyt biztos\u00edtson a hat\u00e9konys\u00e1g, az akkumul\u00e1tor haszn\u00e1lat \u00e9s a fals pozit\u00edvok k\u00f6z\u00f6tt. Pr\u00f3b\u00e1ld ki ezt, ha a t\u00f6bbiek t\u00fal sokat blokkolnak.
b_hphosts_name=HpHosts
b_hphosts_comment=Egy szigor\u00fa be\u00e1ll\u00edt\u00e1s, amely t\u00f6bb rekl\u00e1mot fog blokkolni, de n\u00e9ha t\u00e9vesen k\u00edv\u00e1natos tartalmat is megfoghat. Ez akkor j\u00f3 v\u00e1laszt\u00e1s, ha az alap\u00e9rtelmezett nem el\u00e9g hat\u00e9kony sz\u00e1modra.
b_mvps_name=MVPS
b_mvps_comment=Egy enged\u00e9kenyebb, kev\u00e9sb\u00e9 er\u0151forr\u00e1s-ig\u00e9nyes be\u00e1ll\u00edt\u00e1s, amely t\u00f6bb rekl\u00e1mot kihagy mint az alap\u00e9rtelmezett, de jav\u00edthatja az akkumul\u00e1tor \u00e9lettartamot \u00e9s az eszk\u00f6z teljes\u00edtm\u00e9ny\u00e9t. Ez egy remek v\u00e1laszt\u00e1s, ha probl\u00e9m\u00e1kat tapasztalsz az eszk\u00f6z\u00f6n vagy az alkalmaz\u00e1sokban.
b_adaway_name=AdAway
b_adaway_comment=Blokkolja a mobil rekl\u00e1m szolg\u00e1ltat\u00f3kat \u00e9s n\u00e9h\u00e1ny analitikai szolg\u00e1ltat\u00f3t.
b_danpollock_name=Dan Pollock hosztf\u00e1jlja
b_danpollock_comment=Egy meglehet\u0151sen kiegyens\u00falyozott rekl\u00e1m blokkol\u00f3 hosztf\u00e1jl.
b_pgl_name=Peter Lowe hosztf\u00e1jlja
b_pgl_comment=Egy kompakt rekl\u00e1m szerver hosztf\u00e1jl.
b_mining_name=\u00c9rme blokkol\u00f3 lista
b_mining_comment=Egy egyszer\u0171 lista ami megakad\u00e1lyozza a nemk\u00edv\u00e1natos kriptovaluta b\u00e1ny\u00e1szatot, mint p\u00e9ld\u00e1ul a Bitcoin.
b_social_name=Szoci\u00e1lis hosztf\u00e1jl
b_social_comment=Szoci\u00e1lis oldalakat blokkol. Hasznos a Facebook rekl\u00e1mok sz\u0171r\u00e9s\u00e9ben, de tal\u00e1n t\u00fal szigor\u00fa sz\u0171r\u0151.
b_moab_name=Az \u00f6sszes AdBlocking anyja (MoAB)
b_moab_comment=A h\u00edres XDA hirdet\u00e9s blokkol\u00f3 lista.
b_adzhosts_name=AdZHosts
b_adzhosts_comment=A legteljesebb \u00e9s legpontosabb sz\u0171r\u00e9si lista a neten. Rendszeresen friss\u00edtett \u00e9s \u00e9l\u0151 t\u00e1mogat\u00e1ssal a Telegram alkalmaz\u00e1sban.
b_unified_porn_name=StevenBlack Egyes\u00edtett + porn\u00f3
b_unified_porn_comment=Ugyanaz, mint az Egys\u00e9ges\u00edtett, tov\u00e1bbi feln\u0151tt tartalm\u00fa webhelyek blokkol\u00e1s\u00e1val.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=Az Energized lista legkompaktabb v\u00e1ltozata. J\u00f3 a kev\u00e9s RAM-mal rendelkez\u0151 k\u00e9sz\u00fcl\u00e9kek sz\u00e1m\u00e1ra.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=Az Energized Blu kistestv\u00e9re, a kev\u00e9sebb RAM-mal rendelkez\u0151 k\u00e9sz\u00fcl\u00e9kekhez.
b_energized_blu_name=Energized Blu (aj\u00e1nlott)
b_energized_blu_comment=Egy a mobileszk\u00f6z\u00f6kre optimaliz\u00e1lt lista, amely blokkolja a legt\u00f6bb hirdet\u00e9st, melyet a neten val\u00f3 b\u00f6ng\u00e9sz\u00e9s vagy az alkalmaz\u00e1sok futtat\u00e1sa sor\u00e1n l\u00e1thatsz.
b_energized_basic_name=Energized Basic
b_energized_basic_comment=A n\u00e9pszer\u0171 Energized lista standard v\u00e1ltozata. Ez a lista hirdet\u00e9si tartom\u00e1nyok, nyomk\u00f6vet\u0151 szkriptek, rosszindulat\u00fa programok, stb sor\u00e1t tartalmazza megb\u00edzhat\u00f3 forr\u00e1sokb\u00f3l, amelyeket mindig egyes\u00edtenek \u00e9s egys\u00e9ges\u00edtenek egy list\u00e1ra. A lista c\u00e9lja, hogy a lehet\u0151 legjobb v\u00e9delmet biztos\u00edtsa, \u00e9s lefedje a legt\u00f6bb hirdet\u00e9st, a rosszindulat\u00fa programot, a lev\u00e9lszemetet \u00e9s a nyomk\u00f6vet\u00e9st a weben \u00e9s az alkalmaz\u00e1sokban is.
b_goodbyeads_name=Goodbye Ads by Jerryn70
b_goodbyeads_comment=Mobilhirdet\u00e9seket \u00e9s k\u00f6vet\u0151ket blokkol. Kifejezetten a j\u00e1t\u00e9kok \u00e9s alkalmaz\u00e1sok hirdet\u00e9seinek blokkol\u00e1s\u00e1ra tervezett. A t\u00f6bbi hosztf\u00e1jlt\u00f3l elt\u00e9r\u0151en a Facebook hirdet\u00e9seket is blokkolja. Ez n\u00f6veli az akkumul\u00e1tor \u00e9lettartam\u00e1t \u00e9s a teljes\u00edtm\u00e9nyt is. Megjegyz\u00e9s\: ha Facebook felhaszn\u00e1l\u00f3 vagy, tedd enged\u00e9lyez\u0151list\u00e1ra, hogy a Facebook megfelel\u0151en m\u0171k\u00f6dj\u00f6n.
