b_unified_name=StevenBlack Unified
b_unified_comment=M\u1ed9t l\u1ef1a ch\u1ecdn tuy\u1ec7t v\u1eddi \u0111ang ph\u1ea5n \u0111\u1ea5u \u0111\u1ec3 gi\u1eef c\u00e2n b\u1eb1ng gi\u1eefa ch\u1eb7n hi\u1ec7u qu\u1ea3, t\u00e1c \u0111\u1ed9ng \u0111\u1ebfn pin v\u00e0 b\u00e1o \u0111\u1ed9ng gi\u1ea3. Th\u1eed danh s\u00e1ch n\u00e0y n\u1ebfu nh\u1eefng danh s\u00e1ch kh\u00e1c \u0111ang ch\u1eb7n qu\u00e1 nhi\u1ec1u.
b_hphosts_name=HpHosts
b_hphosts_comment=M\u1ed9t c\u1ea5u h\u00ecnh kh\u1eaft khe s\u1ebd ng\u0103n ch\u1eb7n nhi\u1ec1u qu\u1ea3ng c\u00e1o, nh\u01b0ng \u0111\u00f4i khi ch\u1eb7n nh\u1ea7m n\u1ed9i dung b\u1ea1n mu\u1ed1n. \u0110\u00e2y l\u00e0 m\u1ed9t l\u1ef1a ch\u1ecdn t\u1ed1t n\u1ebfu l\u1ef1a ch\u1ecdn m\u1eb7c \u0111\u1ecbnh l\u00e0 kh\u00f4ng hi\u1ec7u qu\u1ea3 \u0111\u1ee7 cho b\u1ea1n.
b_mvps_name=MVPS
b_mvps_comment=M\u1ed9t danh s\u00e1ch khoan dung, \u00edt t\u1ed1n t\u00e0i nguy\u00ean, s\u1ebd b\u1ecf qua c\u00e1c qu\u1ea3ng c\u00e1o nhi\u1ec1u h\u01a1n so v\u1edbi m\u1eb7c \u0111\u1ecbnh, nh\u01b0ng c\u00f3 th\u1ec3 c\u1ea3i thi\u1ec7n hi\u1ec7u su\u1ea5t pin cu\u1ed9c s\u1ed1ng v\u00e0 thi\u1ebft b\u1ecb. \u0110\u00e2y l\u00e0 m\u1ed9t s\u1ef1 l\u1ef1a ch\u1ecdn tuy\u1ec7t v\u1eddi n\u1ebfu b\u1ea1n \u0111ang g\u1eb7p b\u1ea5t k\u1ef3 v\u1ea5n \u0111\u1ec1 n\u00e0o v\u1edbi thi\u1ebft b\u1ecb ho\u1eb7c \u1ee9ng d\u1ee5ng c\u1ee7a b\u1ea1n.
b_adaway_name=AdAway
b_adaway_comment=Ch\u1eb7n c\u00e1c nh\u00e0 cung c\u1ea5p qu\u1ea3ng c\u00e1o tr\u00ean \u0111i\u1ec7n tho\u1ea1i di \u0111\u1ed9ng v\u00e0 m\u1ed9t s\u1ed1 nh\u00e0 ph\u00e2n t\u00edch d\u1eef li\u1ec7u.
b_danpollock_name=Dan Pollock\u2019s hosts file
b_danpollock_comment=M\u1ed9t danh s\u00e1ch ch\u1eb7n qu\u1ea3ng c\u00e1o m\u1ed9t c\u00e1ch c\u00e2n b\u1eb1ng.
b_pgl_name=Peter Lowe's hosts file
b_pgl_comment=M\u1ed9t danh s\u00e1ch ch\u1eb7n qu\u1ea3ng c\u00e1o nh\u1ecf g\u1ecdn.
b_mining_name=Coin Blocker List
b_mining_comment=M\u1ed9t danh s\u00e1ch \u0111\u01a1n gi\u1ea3n ng\u0103n ch\u1eb7n ho\u1ea1t \u0111\u1ed9ng \u0111\u00e0o ti\u1ec1n \u1ea3o nh\u01b0 Bitcoin.
b_social_name=Social hosts file
b_social_comment=Ch\u1eb7n c\u00e1c trang m\u1ea1ng x\u00e3 h\u1ed9i. R\u00e2t hi\u1ec7u qu\u1ea3 \u0111\u1ec3 ch\u1eb7n qu\u1ea3ng c\u00e1o Facebook, nh\u01b0ng c\u00f3 th\u1ec3 ch\u1eb7n qu\u00e1 m\u1ee9c.
b_moab_name=Mother of all AdBlocking (MoAB)
b_moab_comment=Danh s\u00e1ch ch\u1eb7n qu\u1ea3ng c\u00e1o n\u1ed5i ti\u1ebfng c\u1ee7a XDA.
b_adzhosts_name=AdZHosts
b_adzhosts_comment=Danh s\u00e1ch ch\u1eb7n qu\u1ea3ng c\u00e1o to\u00e0n di\u1ec7n v\u00e0 ch\u00ednh x\u00e1c nh\u1ea5t tr\u00ean Internet. Th\u01b0\u1eddng xuy\u00ean \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt v\u00e0 h\u1ed7 tr\u1ee3 tr\u00ean Telegram.
b_unified_porn_name=StevenBlack Unified + porn
b_unified_porn_comment=Gi\u1ed1ng nh\u01b0 Unified, nh\u01b0ng ch\u1eb7n th\u00eam c\u1ea3 nh\u1eefng trang web khi\u00eau d\u00e2m.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=Phi\u00ean b\u1ea3n r\u00fat g\u1ecdn nh\u1ea5t c\u1ee7a danh s\u00e1ch Energized. Ho\u1ea1t \u0111\u1ed9ng t\u1ed1t nh\u1ea5t v\u1edbi nh\u1eefng thi\u1ebft b\u1ecb \u00edt RAM.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=Ng\u01b0\u1eddi em c\u1ee7a Energized Blu, d\u00e0nh cho nh\u1eefng thi\u1ebft b\u1ecb \u00edt RAM h\u01a1n.
b_energized_blu_name=Energized Blu (khuy\u00ean d\u00f9ng)
b_energized_blu_comment=M\u1ed9t danh s\u00e1ch nh\u1eb9 \u0111\u01b0\u1ee3c t\u1ed1i \u01b0u cho thi\u1ebft b\u1ecb di \u0111\u1ed9ng, ch\u1eb7n h\u1ea7u h\u1ebft qu\u1ea3ng c\u00e1o m\u00e0 b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ed1i m\u1eb7t khi l\u01b0\u1edbt web hay s\u1eed d\u1ee5ng c\u00e1c \u1ee9ng d\u1ee5ng.
b_energized_basic_name=Energized Basic
b_energized_basic_comment=Phi\u00ean b\u1ea3n ti\u00eau chu\u1ea9n c\u1ee7a danh s\u00e1ch Energized ph\u1ed5 bi\u1ebfn. Danh s\u00e1ch n\u00e0y bao g\u1ed3m c\u00e1c l\u0129nh v\u1ef1c qu\u1ea3ng c\u00e1o, c\u00e1c ch\u01b0\u01a1ng tr\u00ecnh theo d\u00f5i, ph\u1ea7n m\u1ec1m \u0111\u1ed9c h\u1ea1i, t\u1ed5ng h\u1ee3p t\u1eeb c\u00e1c ngu\u1ed3n c\u00f3 uy t\u00edn. M\u1ee5c \u0111\u00edch c\u1ee7a danh s\u00e1ch n\u00e0y l\u00e0 \u0111\u1ec3 cung c\u1ea5p s\u1ef1 b\u1ea3o v\u1ec7 t\u1ed1t nh\u1ea5t v\u00e0 ch\u1eb7n h\u1ea7u h\u1ebft c\u00e1c qu\u1ea3ng c\u00e1o, ph\u1ea7n m\u1ec1m \u0111\u1ed9c h\u1ea1i, th\u01b0 r\u00e1c v\u00e0 theo d\u00f5i trong web v\u00e0 c\u00e1c \u1ee9ng d\u1ee5ng.
b_goodbyeads_name=Goodbye Ads de Jerryn70
b_goodbyeads_comment=Ch\u1eb7n qu\u1ea3ng c\u00e1o v\u00e0 c\u00e1c ph\u1ea7n m\u1ec1m theo d\u00f5i tr\u00ean di \u0111\u1ed9ng. \u0110\u1eb7c bi\u1ec7t thi\u1ebft k\u1ebf \u0111\u1ec3 ng\u0103n ch\u1eb7n c\u00e1c qu\u1ea3ng c\u00e1o trong tr\u00f2 ch\u01a1i & \u1ee9ng d\u1ee5ng. Kh\u00f4ng gi\u1ed1ng nh\u01b0 c\u00e1c danh s\u00e1ch kh\u00e1c n\u00f3 c\u0169ng ng\u0103n ch\u1eb7n qu\u1ea3ng c\u00e1o \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi Facebook. \u0110i\u1ec1u n\u00e0y c\u0169ng s\u1ebd l\u00e0m t\u0103ng tu\u1ed5i th\u1ecd pin v\u00e0 hi\u1ec7u su\u1ea5t. L\u01b0u \u00fd\: n\u1ebfu b\u1ea1n l\u00e0 m\u1ed9t ng\u01b0\u1eddi s\u1eed d\u1ee5ng Facebook, h\u00e3y th\u00eam Facebook v\u00e0o danh s\u00e1ch tr\u1eafng.
