b_unified_comment=\ucc28\ub2e8 \ud6a8\uacfc, \ubc30\ud130\ub9ac \uc601\ud5a5 \ubc0f \uac00\uc591 \uc131 \uc0ac\uc774\uc758 \uade0\ud615\uc744 \uc720\uc9c0\ud558\uae30 \uc704\ud574 \ub178\ub825\ud558\ub294 \ud6cc\ub96d\ud55c \uc120\ud0dd\uc785\ub2c8\ub2e4. \ub2e4\ub978 \uac83\ub4e4\uc774 \ub108\ubb34 \ub9ce\uc774 \ucc28\ub2e8\ud558\ub294 \uacbd\uc6b0\uc774 \ubaa9\ub85d\uc744\ubcf4\uc2ed\uc2dc\uc624.
b_hphosts_name=HpHosts
b_hphosts_comment=\ub354 \ub9ce\uc740 \uad11\uace0\ub97c \ucc28\ub2e8\ud558\uc9c0\ub9cc \uc758\ub3c4 \ub41c \ucf58\ud150\uce20\ub97c \uc2e4\uc218\ub85c \ucc28\ub2e8\ud560 \uc218\uc788\ub294 \uc5c4\uaca9\ud55c \uad6c\uc131\uc785\ub2c8\ub2e4. \uae30\ubcf8 \uc120\ud0dd\uc774 \ucda9\ubd84\ud788 \ud6a8\uacfc\uc801\uc774\uc9c0 \uc54a\uc740 \uacbd\uc6b0 \uc774\ub294 \uc88b\uc740 \uc120\ud0dd\uc785\ub2c8\ub2e4.
b_mvps_name=MVPS
b_mvps_comment=\uae30\ubcf8 \uc124\uc815\ubcf4\ub2e4 \ub354 \ub9ce\uc740 \uad11\uace0\ub97c \uc0dd\ub7b5\ud558\uc9c0\ub9cc \ubc30\ud130\ub9ac \uc218\uba85 \ubc0f \uae30\uae30 \uc131\ub2a5\uc744 \ud5a5\uc0c1\uc2dc\ud0ac \uc218\uc788\ub294 \uc735\ud1b5\uc131 \uc788\uace0 \uc790\uc6d0 \uc9d1\uc57d\uc801 \uc778 \uad6c\uc131\uc785\ub2c8\ub2e4. \uae30\uae30 \ub098 \uc571\uc5d0 \ubb38\uc81c\uac00\uc788\ub294 \uacbd\uc6b0 \uac00\uc7a5 \uc88b\uc740 \ubc29\ubc95\uc785\ub2c8\ub2e4.
b_adaway_name=AdAway
b_adaway_comment=\ubaa8\ubc14\uc77c \uad11\uace0 \uc81c\uacf5 \uc5c5\uccb4 \ubc0f \uc77c\ubd80 \uc560\ub110\ub9ac\ud2f1\uc2a4 \uc81c\uacf5 \uc5c5\uccb4\ub97c \ucc28\ub2e8\ud569\ub2c8\ub2e4.
b_danpollock_name=Dan Pollock \uc758 \ud638\uc2a4\ud2b8 \ud30c\uc77c
b_danpollock_comment=\ud569\ub9ac\uc801\uc73c\ub85c \uade0\ud615 \uc7a1\ud78c \uad11\uace0 \ucc28\ub2e8 \ud638\uc2a4\ud2b8 \ud30c\uc77c\uc785\ub2c8\ub2e4.
b_pgl_name=Peter Lowe \uc758 \ud638\uc2a4\ud2b8 \ud30c\uc77c
b_pgl_comment=\uc18c\ud615 \uad11\uace0 \uc11c\ubc84 \ud638\uc2a4\ud2b8 \ud30c\uc77c.
b_mining_name=Coin \ucc28\ub2e8 \ubaa9\ub85d
b_mining_comment=Bitcoin\uacfc \uac19\uc740 cryptocurrencies\uc758 \uc6d0\uce58 \uc54a\ub294 \ub9c8\uc774\ub2dd\uc744 \ubc29\uc9c0\ud558\ub294 \uac04\ub2e8\ud55c \ubaa9\ub85d.
b_social_name=Social \ud638\uc2a4\ud2b8 \ud30c\uc77c
b_social_comment=\uc18c\uc15c \uc0ac\uc774\ud2b8\ub97c \ucc28\ub2e8\ud569\ub2c8\ub2e4. Facebook \uad11\uace0\ub97c \ucc28\ub2e8\ud558\ub294 \ub370 \uc720\uc6a9\ud558\uc9c0\ub9cc \ub108\ubb34 \ub9ce\uc774 \ucc28\ub2e8\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
b_moab_name=Mother of all AdBlocking (MoAB)
b_moab_comment=\uc720\uba85\ud55c XDA \uad11\uace0 \ucc28\ub2e8 \ubaa9\ub85d
b_adzhosts_name=AdZHosts
b_adzhosts_comment=\uc778\ud130\ub137 \uc0c1 \uac00\uc7a5 \uc644\uc804\ud558\uace0 \uc815\ud655\ud55c \uc5ec\uacfc \ubaa9\ub85d. \ud154\ub808\uadf8\ub7a8\uc5d0 \ub300\ud55c \uc815\uae30\uc801 \uc5c5\ub370\uc774\ud2b8 \ubc0f \uc2e4\uc2dc\uac04 \uc9c0\uc6d0.
b_unified_porn_comment=\uc131\uc778\uc6a9 \ucf58\ud150\uce20\uac00 \ud3ec\ud568 \ub41c \uc0ac\uc774\ud2b8\ub97c \ucd94\uac00\ub85c \ucc28\ub2e8\ud558\uc5ec \ud1b5\ud569\uacfc \ub3d9\uc77c\ud569\ub2c8\ub2e4.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=\uc815\ub825\ud654 \ub41c \ubaa9\ub85d\uc758 \uac00\uc7a5 \ucef4\ud329\ud2b8 \ud55c \ubc84\uc804\uc785\ub2c8\ub2e4. RAM\uc774 \uac70\uc758\uc5c6\ub294 \uae30\uae30\uc5d0 \uc801\ud569\ud569\ub2c8\ub2e4.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=Energized Blu\uc758 \ub3d9\uc0dd, \uc0ac\uc6a9 \uac00\ub2a5\ud55c RAM\uc774 \uc801\uc740 \uae30\uae30\uc758 \uacbd\uc6b0
b_energized_blu_name=Energized Blu (\uad8c\uc7a5)
b_energized_blu_comment=\ubaa8\ubc14\uc77c \uc7a5\uce58\uc5d0 \ucd5c\uc801\ud654 \ub41c \uac04\ub2e8\ud55c \ubaa9\ub85d\uc73c\ub85c, \uc778\ud130\ub137 \uac80\uc0c9 \ub610\ub294 \uc571 \uc2e4\ud589\uacfc \uad00\ub828\ub41c \ub300\ubd80\ubd84\uc758 \uad11\uace0\ub97c \ucc28\ub2e8\ud569\ub2c8\ub2e4.
b_energized_basic_name=Energized Basic
b_energized_basic_comment=\ud65c\uc131\ud654 \ub41c \ud45c\uc900 \ubaa9\ub85d\uc758 \ud45c\uc900 \ubc84\uc804. \uc774 \ubaa9\ub85d\uc740 \uad11\uace0 \ub3c4\uba54\uc778, \ucd94\uc801 \uc2a4\ud06c\ub9bd\ud2b8, \uc545\uc131 \ucf54\ub4dc \ubc0f \uae30\ud0c0 \ud56d\uc0c1 \ud3c9\ud310 \uc88b\uc740 \ucd9c\ucc98\uc5d0\uc11c \ub098\uc628 \ud558\ub098\uc758 \ubaa9\ub85d\uc73c\ub85c \ud1b5\ud569\ub418\uc5b4 \ud1b5\ud569\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uc774 \ubaa9\ub85d\uc758 \ubaa9\uc801\uc740 \ucd5c\uc0c1\uc758 \ubcf4\ud638 \uae30\ub2a5\uc744 \uc81c\uacf5\ud558\uace0 \uc6f9 \ubc0f \uc571\uc5d0\uc11c \ub300\ubd80\ubd84\uc758 \uad11\uace0, \uba40\uc6e8\uc5b4, \uc2a4\ud338 \ubc0f \ucd94\uc801\uc744 \ucc98\ub9ac\ud558\ub294 \uac83\uc785\ub2c8\ub2e4.
b_goodbyeads_name=Goodbye Ads by Jerryn70
b_goodbyeads_comment=\ubaa8\ubc14\uc77c \uad11\uace0 \ubc0f \ucd94\uc801 \ud504\ub85c\uadf8\ub7a8\uc744 \ucc28\ub2e8\ud569\ub2c8\ub2e4. \ud2b9\ud788 \uac8c\uc784 \ubc0f \uc571\uc758 \uad11\uace0 \ucc28\ub2e8\uc5d0 \uc801\ud569\ud569\ub2c8\ub2e4. \ub2e4\ub978 \ud638\uc2a4\ud2b8 \ud30c\uc77c\uacfc \ub2ec\ub9ac\uc774 \ud30c\uc77c\uc740 Facebook\uc5d0\uc11c \uc81c\uacf5\ud558\ub294 \uad11\uace0\ub3c4 \ucc28\ub2e8\ud569\ub2c8\ub2e4. \uc774\ub807\uac8c\ud558\uba74 \ubc30\ud130\ub9ac \uc218\uba85\uacfc \uc131\ub2a5\ub3c4 \ud5a5\uc0c1\ub429\ub2c8\ub2e4. \ucc38\uace0\: Facebook \uc0ac\uc6a9\uc790 \uc778 \uacbd\uc6b0 \uc81c\ub300\ub85c \uc791\ub3d9\ud558\ub3c4\ub85d \ud5c8\uc6a9 \ubaa9\ub85d\uc744 \ub9cc\ub4dc\uc2ed\uc2dc\uc624.
