b_store_title=Blokada - cel mai bun Ad Blocker pentru Android
b_store_short=Ad blocker-ul pentru Android - eficient pentru baterie, rapid, puternic \u0219i u\u0219or de utilizat. Activ dezvoltat de o comunitate open source dedicat\u0103 unui viitor f\u0103r\u0103 reclame.
b_store_bullets=- Gratuit \u0219i open source\n\
\n\
- Blocheaz\u0103 con\u021binutul nedorit cum ar fi reclamele, urm\u0103rirea pe net \u0219i malware-ul\n\
\n\
- Extrem de simplu de utilizat, nu necesit\u0103 configurare\n\
\n\
- Nu necesit\u0103 root\n\
\n\
- Func\u021bioneaz\u0103 \u00een toate aplica\u021biile, nu numai \u00een browser-ul web\n\
\n\
- Suport\u0103 at\u00e2t re\u021bele mobile, c\u00e2t \u0219i WiFi
b_store_long=\#\# Blocheaz\u0103 reclamele f\u0103r\u0103 a consuma bateria\n\
\n\
\n\
\n\
Blokada utilizeaz\u0103 tehnici inteligente pentru a minimiza impactul asupra vie\u021bii bateriei. De fapt, majoritatea utilizatorilor ne spun c\u0103 nu v\u0103d nici un fel de scurgere a bateriei. De asemenea, depunem eforturi mari pentru a ne asigura c\u0103 viteza re\u021belei nu este afectat\u0103 de blocarea reclamelor. Testa\u021bi-l singur\!\n\
\n\
\n\
\n\
\#\# Un blocant de reclame \u00een care pute\u021bi avea \u00eencredere\n\
\n\
\n\
\n\
Ar trebui s\u0103 fi\u021bi aten\u021bi atunci c\u00e2nd utiliza\u021bi orice aplica\u021bii care v\u0103 filtreaz\u0103 traficul, deoarece acestea v\u0103 pot fura informa\u021biile sensibile. Blokada este open source, ceea ce \u00eenseamn\u0103 c\u0103 oricine poate vedea codul s\u0103u surs\u0103 pentru a se asigura c\u0103 se afl\u0103 \u00een condi\u021bii de siguran\u021b\u0103 pentru utilizare. Pune\u021bi-v\u0103 \u00eencrederea \u00eentr-o comunitate \u00eenfloritoare care crede c\u0103 o lume f\u0103r\u0103 reclame este una mai bun\u0103.\n\
\n\
\n\
\n\
\#\# Dvs. de\u021bine\u021bi controlul\n\
\n\
\n\
\n\
\u00cen timp ce Blokada poate fi utilizat f\u0103r\u0103 a aloca o secund\u0103 pe configurare, pute\u021bi s\u0103-l ajusta\u021bi \u00een continuare dup\u0103 nevoile dumneavoastra. Dvs. decide\u021bi ce ar trebui \u0219i ce nu trebuie blocat, iar filtrele pe care le ve\u021bi ad\u0103uga vor fi actualizate automat.\n\
\n\
\n\
\n\
\#\# Proteja\u021bi-v\u0103 intimitatea\n\
\n\
\n\
\n\
Doar porni\u021bi Blokada \u0219i ea v\u0103 va ar\u0103ta cum marile corpora\u021bii v\u0103 urm\u0103resc fiecare mi\u0219care. Ve\u021bi fi \u0219ocat\! Blokada \u00eempiedic\u0103 trimiterea solicit\u0103rilor de urm\u0103rire \u0219i v\u0103 va p\u0103stra anonimatul.\n\
\n\
\n\
\n\
\#\# P\u0103stra\u021bi-v\u0103 dispozitivul rapid \u0219i \u00een siguran\u021b\u0103\n\
\n\
\n\
\n\
Blokada v\u0103 salveaz\u0103 planul de date mobile \u0219i v\u0103 va face dispozitivul mai rapid, \u00eempiedic\u00e2ndu-l s\u0103 descarce \u0219i s\u0103 afi\u0219eze con\u021binut inutil. Func\u021bioneaz\u0103 \u00een toate aplica\u021biile, nu numai \u00een browser. Nu necesit\u0103 root sau o configurare complex\u0103, este compatibil\u0103 at\u00e2t cu re\u021bele WiFi, c\u00e2t \u0219i cele mobile \u0219i este complet gratuit\u0103. Doar acorda\u021bii o \u0219ans\u0103\!\n\
\n\
\n\
\n\
\#\# Blokada este creat\u0103 de voi\n\
\n\
\n\
\n\
Implicarea dumneavoastr\u0103 este extrem de important\u0103 pentru ca proiectul Blokada s\u0103 r\u0103m\u00e2n\u0103 independent \u0219i gratuit\! Vede\u021bi cum pute\u021bi ajuta la http\://blokada.org/\#you
b_store_keywords=blocare anun\u021buri, android, reclame, anonim, blocant, intimitate, securitate, urm\u0103rire
