b_unified_name = StevenBlack Unified
b_unified_comment = \u062e\u064a\u0627\u0631 \u0631\u0627\u0626\u0639 \u064a\u0633\u0639\u0649 \u0644\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u062a\u0648\u0627\u0632\u0646 \u0628\u064a\u0646 \u0641\u0639\u0651\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u0638\u0652\u0631 \u0648 \u062a\u0623\u062b\u064a\u0631 \u0627\u0644\u0628\u0637\u0651\u0627\u0631\u064a\u0651\u0629 \u0648 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u0641\u0629. \u0642\u0645 \u0628\u062a\u062c\u0631\u0628\u0629 \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u064f\u062e\u0631\u0649 \u062a\u062d\u0638\u0631 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0644\u0651\u0627\u0632\u0645.
b_mvps_name = MVPS
b_mvps_comment = \u062d\u0638\u0652\u0631 \u0645\u064f\u062e\u0641\u0651\u064e\u0641 \u060c \u062a\u0643\u0648\u064a\u0646 \u0623\u0642\u0644 \u0643\u062b\u0627\u0641\u0629 \u0644\u0644\u0645\u0648\u0627\u0631\u062f \u0645\u0645\u0651\u0627 \u0633\u064a\u0624\u062f\u0651\u064a \u0625\u0644\u0649 \u0625\u0647\u0645\u0627\u0644 \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u062e\u064a\u0627\u0631 \u0627\u0644\u0625\u0641\u062a\u0631\u0627\u0636\u064a \u060c \u0648\u0644\u0643\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0624\u062f\u0651\u064a \u0644\u062a\u062d\u0633\u064a\u0646 \u0623\u062f\u0627\u0621 \u0627\u0644\u0628\u0637\u0651\u0627\u0631\u064a\u0651\u0629 \u0648 \u0627\u0644\u062c\u0647\u0627\u0632. \u0647\u0630\u0627 \u062e\u064a\u0627\u0631 \u0645\u0645\u062a\u0627\u0632 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u0627\u062c\u0647 \u0623\u064a\u0651 \u0645\u0634\u0627\u0643\u0644 \u0645\u0639 \u062c\u0647\u0627\u0632\u0643 \u0623\u0648 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a.
b_adaway_name = AdAway
b_adaway_comment = \u062d\u0638\u0652\u0631 \u0645\u0632\u0648\u0651\u062f\u064a \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0627\u0644\u062c\u0648\u0627\u0644 \u0648 \u0628\u0639\u0636 \u0645\u0632\u0648\u0651\u062f\u064a\u064a \u0627\u0644\u062a\u062d\u0644\u064a\u0644\u0627\u062a.
b_danpollock_name = \u0645\u064e\u0644\u064e\u0641\u0651 \u0645\u0633\u062a\u0636\u064a\u0641\u064a\u0646 Dan Pollock
b_danpollock_comment = \u062e\u064a\u0627\u0631 \u0645\u0639\u0642\u0648\u0644 \u0648 \u0645\u062a\u0648\u0627\u0632\u0646 \u0644\u062d\u062c\u0628 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a.
b_pgl_name = \u0645\u064e\u0644\u064e\u0641\u0651 \u0645\u0633\u062a\u0636\u064a\u0641\u064a\u0646 Peter Lowe
b_pgl_comment = \u0645\u064e\u0644\u064e\u0641\u0651 \u0645\u0648\u062c\u064e\u0632 \u064a\u0633\u062a\u0636\u064a\u0641 \u0645\u064f\u0644\u064e\u0642\u0651\u0650\u0645\u0627\u062a \u0625\u0639\u0644\u0627\u0646\u064a\u0651\u0629.
b_mining_name = Coin Blocker List
b_mining_comment = \u0642\u0627\u0626\u0645\u0629 \u0628\u0633\u064a\u0637\u0629 \u062a\u064e\u0645\u0646\u0639 \u0627\u0644\u062a\u0646\u0642\u064a\u0628 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647 \u0639\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0641\u0651\u0631\u0629 \u060c \u0645\u0650\u062b\u0644 Bitcoin.
b_social_name = \u0645\u064e\u0644\u064e\u0641\u0651 \u0645\u0633\u062a\u0636\u064a\u0641\u064a\u0646 Social
b_social_comment = \u0644\u062d\u0638\u0652\u0631 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0625\u062c\u062a\u0645\u0627\u0639\u064a\u0651\u0629. \u0645\u0641\u064a\u062f \u0644\u062d\u0638\u0631 \u0625\u0639\u0644\u0627\u0646\u0627\u062a Facebook \u060c \u0648 \u0644\u0643\u0646 \u0642\u062f \u064a\u064e\u062a\u0645\u0651 \u062d\u0638\u0652\u0631 \u0627\u0644\u0643\u062b\u064a\u0631.
b_unified_porn_name = StevenBlack Unified Porn
b_unified_porn_comment = \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u062d\u0642\u0629 \u0644\u062d\u062c\u0628 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0625\u0628\u0627\u062d\u064a\u0651\u0629.
b_energized_spark_name = Energized Spark
b_energized_spark_comment = \u0627\u0644\u0646\u0651\u064f\u0633\u062e\u0629 \u0627\u0644\u0645\u0648\u062c\u0632\u0629 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 Energized. \u0645\u064f\u0644\u0627\u0626\u0645\u0629 \u0644\u0644\u0623\u062c\u0647\u0632\u0629 \u0630\u0627\u062a \u0630\u0627\u0643\u0631\u0629 \u0639\u0634\u0648\u0627\u0626\u064a\u0651\u0629 \u0642\u0644\u064a\u0644\u0629.
b_energized_blu_name = Energized Blu (\u0645\u064f\u0648\u0635\u0649 \u0628\u0647)
b_energized_blu_comment = \u0642\u0627\u0626\u0645\u0629 \u062e\u0641\u064a\u0641\u0629 \u0627\u0644\u0648\u0632\u0646 \u0645\u064f\u062d\u0633\u0651\u064e\u0646\u0629 \u0644\u0644\u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629 \u060c \u062a\u064e\u062d\u0638\u064f\u0631 \u0645\u0639\u0638\u0645 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u064e\u0638\u0647\u0631 \u0644\u0643 \u0623\u062b\u0646\u0627\u0621 \u062a\u0635\u0641\u0651\u062d \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0648 \u0625\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a.
b_energized_basic_name = Energized Basic
b_energized_basic_comment = \u0627\u0644\u0646\u0651\u064f\u0633\u062e\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0651\u0629 \u0644\u0642\u0627\u0626\u0645\u0629 Energized \u0627\u0644\u0634\u0647\u064a\u0631\u0629. \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649 \u0646\u0650\u0637\u0627\u0642\u0627\u062a \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u060c \u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u062a\u0628\u0651\u064f\u0639 \u0627\u0644\u0646\u0635\u064a\u0651\u0629 \u060c \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062e\u0628\u064a\u062b\u0629 \u0648 \u063a\u064a\u0631\u0647\u0627 \u060c \u0645\u0646 \u0645\u0635\u0627\u062f\u0631 \u0630\u0627\u062a \u0633\u064f\u0645\u0639\u0629 \u062d\u064e\u0633\u064e\u0646\u0629 \u060c \u062a\u064f\u062f\u0645\u062c \u0648 \u062a\u064f\u0648\u062d\u0651\u064e\u062f \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0648\u0627\u062d\u062f\u0629. \u0627\u0644\u063a\u064e\u0631\u064e\u0636 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0647\u0648 \u062a\u0648\u0641\u064a\u0631 \u0623\u0641\u0636\u0644 \u062d\u0645\u0627\u064a\u0629 \u0648 \u062a\u063a\u0637\u064a\u0629 \u0645\u0639\u0638\u0645 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0648 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062e\u0628\u064a\u062b\u0629 \u0648 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0645\u0624\u0630\u064a \u0648 \u0627\u0644\u062a\u062a\u0628\u0651\u064f\u0639 \u0641\u064a \u0627\u0644\u0648\u064a\u0628 \u0648 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a.
b_energized_regional_name = Energized Regional
b_energized_regional_comment = \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0647\u064a \u0625\u0636\u0627\u0641\u0629 \u0644\u062d\u0638\u0631 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0648 \u0627\u0644\u0645\u062a\u062a\u0628\u0651\u0639\u064a\u0646 \u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a\u0651\u064a\u0646.
b_goodbyeads_name = Goodbye Ads by Jerryn70
b_goodbyeads_comment = \u0644\u062d\u0638\u0652\u0631 \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0648\u0628\u0627\u064a\u0644 \u0648 \u0627\u0644\u062a\u062a\u0628\u0651\u064f\u0639. \u0645\u064f\u0635\u0645\u0651\u064e\u0645\u0629 \u062e\u0635\u0651\u064a\u0635\u0627\u064b \u0644\u0645\u0646\u0639 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0641\u064a \u0627\u0644\u0623\u0644\u0639\u0627\u0628 \u0648 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a. \u0639\u0644\u0649 \u0627\u0644\u0639\u0643\u0633 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u0636\u064a\u0641\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0641\u0625\u0646\u0651\u0647 \u064a\u062a\u0645\u0651 \u062d\u062c\u0628 \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0645\u0646 Facebook. \u0630\u0644\u0643 \u0633\u0648\u0641 \u064a\u0632\u064a\u062f \u0623\u064a\u0636\u0627\u064b \u0645\u0646 \u0639\u064f\u0645\u0652\u0631 \u0627\u0644\u0628\u0637\u0651\u0627\u0631\u064a\u0651\u0629 \u0648 \u0627\u0644\u0623\u062f\u0627\u0621.\n\u0645\u0644\u0627\u062d\u0638\u0629\: \u0625\u0630\u0627 \u0643\u0646\u062a \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645\u064a Facebook\u060c \u0641\u0636\u064e\u0639\u0647 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u062d\u062a\u0649 \u064a\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0635\u062d\u064a\u062d.
b_xiaomi_name = Xiaomi blocker by Jerryn70
b_xiaomi_comment = \u0642\u0627\u0626\u0645\u0629 \u0645\u062e\u0635\u0651\u064e\u0635\u0629 \u0644\u0647\u0648\u0627\u062a\u0641 Xiaomi \u060c \u0644\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0646\u0638\u0627\u0641\u0629 \u062c\u0647\u0627\u0632\u0643 \u0648 \u062a\u0631\u062a\u064a\u0628\u0647.
b_unified_fngp_name = StevenBlack Fake News, Gambling, Porn
b_unified_fngp_comment = \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u062d\u0642\u0629 \u0644\u062d\u0638\u0631 \u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0645\u0632\u064a\u0651\u0641\u0629 \u0648 \u0627\u0644\u0645\u0642\u0627\u0645\u0631\u0629 \u0648 \u0627\u0644\u0625\u0628\u0627\u062d\u064a\u0651\u0629.
b_samsung_name = Samsung blocker by Jerryn70
b_samsung_comment = \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u062d\u0642\u0629 \u0645\u062e\u0635\u0651\u064e\u0635\u0629 \u0644\u0647\u0648\u0627\u062a\u0641 \u0633\u0627\u0645\u0633\u0648\u0646\u062c \u060c \u0644\u062a\u062c\u0646\u0651\u064f\u0628 \u0645\u0634\u0627\u0631\u0643\u0629 \u0628\u064a\u0627\u0646\u0627\u062a\u0643.
b_youtube_name = YouTube Ad Blocker by Jerryn70
b_youtube_comment = \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0647\u062f\u0641 \u0625\u0644\u0649 \u0645\u0646\u0639 \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u064a\u0648\u062a\u064a\u0648\u0628. \u064a\u064f\u0631\u062c\u0649 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0651\u0646\u0627 \u0644\u0627 \u0646\u0633\u062a\u0637\u064a\u0639 \u0623\u0646 \u0646\u0636\u0645\u0646 \u0648 \u0644\u0627 \u0646\u064e\u0639\u062f \u0628\u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0643\u0644.
b_phishingarmy_name = Phishing Army Blocklist
b_phishingarmy_comment = \u0647\u0644 \u064a\u0635\u0644\u0643 \u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0644 \u0623\u0646\u0651\u0643 \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u062a\u062d\u062f\u064a\u062b \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628\u0643 \u0627\u0644\u0645\u0635\u0631\u0641\u064a \u0623\u0648 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0651\u0629 \u0628\u0643\u061f \u064a\u064f\u062d\u0627\u0631\u0650\u0628 \u062c\u064a\u0634 \u0627\u0644\u062a\u0635\u064a\u0651\u062f \u0636\u062f\u0651 \u062a\u0644\u0643 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0625\u062d\u062a\u064a\u0627\u0644\u064a\u0651\u0629 \u0627\u0644\u062a\u064a \u062a\u062d\u0627\u0648\u0644 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062d\u0633\u0651\u0627\u0633\u0629 \u0645\u062b\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0625\u0626\u062a\u0645\u0627\u0646 \u060c \u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u060c \u0648 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u060c \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0636\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
b_ddgtrackerradar_name = DuckDuckGo Tracker Radar
b_ddgtrackerradar_comment = \u0647\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u0641\u0636\u0644 \u0641\u064a \u0641\u0626\u062a\u0647\u0627 \u062d\u0648\u0644 \u0627\u0644\u0645\u064f\u062a\u062a\u0628\u0651\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u064e\u062a\u0645\u0651 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0648 \u0635\u064a\u0627\u0646\u062a\u0647\u0627 \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062d \u0648\u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u0645\u0631. \u0631\u0627\u062c\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u0643 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644.
