b_unified_name = StevenBlack Unified
b_unified_comment = \u662f\u500b\u5f88\u68d2\u7684\u9078\u64c7\uff0c\u81f4\u529b\u65bc\u4fdd\u6301\u963b\u64cb\u6548\u7387\u3001\u96fb\u6c60\u5f71\u97ff\u53ca\u8aa4\u5831\u4e4b\u9593\u7684\u5e73\u8861\u3002\u5982\u679c\u5176\u4ed6\u6e05\u55ae\u963b\u64cb\u904e\u591a\uff0c\u8a66\u8a66\u770b\u9019\u500b\u3002
b_mvps_name = MVPS
b_mvps_comment = \u5bec\u5bb9\u3001\u8f03\u5c11\u8cc7\u6e90\u5bc6\u96c6\u7684\u8a2d\u5b9a\uff0c\u5b83\u5c07\u6bd4\u7b2c\u4e00\u500b\u9810\u8a2d\u5ffd\u7565\u66f4\u591a\u7684\u5ee3\u544a\uff0c\u4f46\u4e5f\u8a31\u6703\u6539\u5584\u96fb\u6c60\u58fd\u547d\u53ca\u88dd\u7f6e\u6548\u7387\u3002\u5982\u679c\u4f60\u9047\u5230\u88dd\u7f6e\u6216\u61c9\u7528\u7a0b\u5f0f\u7684\u4efb\u4f55\u554f\u984c\uff0c\u9019\u662f\u4e00\u500b\u5f88\u597d\u7684\u9078\u64c7\u3002
b_adaway_name = AdAway
b_adaway_comment = \u963b\u64cb\u884c\u52d5\u5ee3\u544a\u53ca\u4e00\u4e9b\u5206\u6790\u4f9b\u61c9\u5546
b_danpollock_name = Dan Pollock \u7684\u4e3b\u6a5f\u6a94\u6848
b_danpollock_comment = \u5408\u7406\u5e73\u8861\u7684\u5ee3\u544a\u963b\u64cb\u4e3b\u6a5f\u6a94\u6848
b_pgl_name = Peter Lowe \u7684\u4e3b\u6a5f\u6a94\u6848
b_pgl_comment = \u7c21\u6f54\u7684\u5ee3\u544a\u4f3a\u670d\u5668\u4e3b\u6a5f\u6a94\u6848
b_mining_name = Coin Blocker List
b_mining_comment = \u7c21\u55ae\u7684\u6e05\u55ae\uff0c\u514d\u65bc\u4e0d\u60f3\u8981\u7684\u52a0\u5bc6\u8ca8\u5e63\uff0c\u5982\u6bd4\u7279\u5e63\u7684\u6316\u7926\u3002
b_social_name = \u793e\u4ea4\u4e3b\u6a5f\u6a94\u6848
b_social_comment = \u963b\u64cb\u793e\u4ea4\u7db2\u7ad9\u3002\u5c0d\u963b\u64cb Facebook \u5ee3\u544a\u5f88\u6709\u7528\uff0c\u4f46\u53ef\u80fd\u6703\u963b\u64cb\u904e\u591a\u3002
b_unified_porn_name = StevenBlack Unified Porn
b_unified_porn_comment = \u7528\u4f86\u5c01\u9396\u5305\u542b\u6210\u4eba\u5167\u5bb9\u7684\u64f4\u5c55\u6e05\u55ae\u3002
b_energized_spark_name = Energized Spark
b_energized_spark_comment = Energized \u6e05\u55ae\u7684\u7cbe\u7c21\u7248\u3002\u5c0d\u53ea\u6709\u5f88\u5c11\u7684 RAM \u7684\u88dd\u7f6e\u4f86\u8aaa\u6bd4\u8f03\u597d\u7528\u3002
b_energized_blu_name = Energized Blu (\u63a8\u85a6\u4f7f\u7528)
b_energized_blu_comment = \u70ba\u884c\u52d5\u88dd\u7f6e\u6700\u4f73\u5316\u7684\u8f15\u91cf\u7d1a\u6e05\u55ae\uff0c\u963b\u64cb\u5927\u591a\u6578\u53ef\u80fd\u6703\u5728\u4e0a\u7db2\u6216\u57f7\u884c\u61c9\u7528\u7a0b\u5f0f\u6642\u9047\u5230\u7684\u5ee3\u544a\u3002
b_energized_basic_name = Energized Basic
b_energized_basic_comment = \u77e5\u540d\u7684 Energized \u6e05\u55ae\u7684\u6a19\u6e96\u7248\u3002\u9019\u4efd\u6e05\u55ae\u5305\u542b\u4e86\u5ee3\u544a\u3001\u8ffd\u8e64\u6307\u4ee4\u7a3f\u3001\u60e1\u610f\u8edf\u9ad4\u8207\u4f86\u81ea\u5176\u4ed6\u4fe1\u8b7d\u826f\u597d\u7684\u4f86\u6e90\u7684\u7db2\u57df\u90fd\u6703\u5408\u4f75\u4e26\u7d71\u4e00\u5230\u4e00\u500b\u6e05\u55ae\u4e2d\u3002\u9019\u4efd\u6e05\u55ae\u7684\u76ee\u7684\u662f\u63d0\u4f9b\u6700\u4f73\u7684\u4fdd\u8b77\uff0c\u4e26\u6db5\u84cb\u4e86\u5728\u7db2\u8def\u4e0a\u8207\u61c9\u7528\u7a0b\u5f0f\u4e2d\u5927\u591a\u6578\u7684\u5ee3\u544a\u3001\u60e1\u610f\u8edf\u9ad4\u3001\u5783\u573e\u90f5\u4ef6\u8207\u8ffd\u8e64\u3002
b_energized_regional_name = Energized Regional
b_energized_regional_comment = \u7528\u4f86\u963b\u64cb\u5340\u57df\u6027\u5ee3\u544a\u53ca\u8ffd\u8e64\u5668\u7684\u64f4\u5145\u6e05\u55ae\u3002
b_goodbyeads_name = Goodbye Ads by Jerryn70
b_goodbyeads_comment = \u963b\u64cb\u884c\u52d5\u5ee3\u544a\u8207\u8ffd\u8e64\u5668\u3002\u7279\u5225\u7528\u65bc\u963b\u64cb\u904a\u6232\u8207\u61c9\u7528\u7a0b\u5f0f\u4e2d\u7684\u5ee3\u544a\u3002\u4e0d\u50cf\u5176\u4ed6\u7684\u4e3b\u6a5f\u6a94\u6848\uff0c\u5b83\u4e5f\u6703\u963b\u64cb\u7531 Facebook \u63d0\u4f9b\u7684\u5ee3\u544a\u3002\u9019\u4e5f\u6703\u589e\u52a0\u96fb\u6c60\u7684\u58fd\u547d\u8207\u6548\u80fd\u3002\u6ce8\u610f\uff1a\u82e5\u60a8\u662f Facebook \u4f7f\u7528\u8005\uff0c\u8acb\u5c07\u5b83\u52a0\u5165\u767d\u540d\u55ae\u4ee5\u78ba\u4fdd\u5176\u904b\u4f5c\u6b63\u5e38\u3002
b_xiaomi_name = Xiaomi blocker by Jerryn70
b_xiaomi_comment = \u7279\u5225\u70ba\u5c0f\u7c73\u624b\u6a5f\u8a2d\u8a08\u7684\u6e05\u55ae\uff0c\u53ef\u4ee5\u4fdd\u6301\u88dd\u7f6e\u7684\u4e7e\u6de8\u8207\u6574\u6f54\u3002
b_unified_fngp_name = StevenBlack \u5047\u65b0\u805e\u3001\u8ced\u535a\u3001\u8272\u60c5
b_unified_fngp_comment = \u7528\u4f86\u5c01\u9396\u5305\u542b\u5047\u65b0\u805e\u3001\u8ced\u535a\u8207\u6210\u4eba\u5167\u5bb9\u7684\u64f4\u5c55\u6e05\u55ae\u3002
b_samsung_name = Samsung blocker by Jerryn70
b_samsung_comment = \u5c08\u9580\u91dd\u5c0d\u4e09\u661f\u624b\u6a5f\u7684\u64f4\u5c55\u6e05\u55ae\uff0c\u53ef\u907f\u514d\u5206\u4eab\u60a8\u7684\u8cc7\u6599\u3002
b_youtube_name = Jerryn70 \u7684 YouTube \u5ee3\u544a\u5c01\u9396\u6e05\u55ae
b_youtube_comment = \u9019\u500b\u5217\u8868\u81f4\u529b\u65bc\u963b\u64cb YouTube \u5ee3\u544a\u3002\u8acb\u6ce8\u610f\uff0c\u6211\u5011\u4e0d\u80fd\u627f\u8afe\u4fdd\u8b49\u6240\u6709\u5ee3\u544a\u90fd\u80fd\u88ab\u904e\u6ffe\u6389\u3002
b_phishingarmy_name = Phishing Army Blocklist
b_phishingarmy_comment = \u60a8\u662f\u5426\u6536\u904e\u8a31\u591a\u8981\u6c42\u66f4\u65b0\u9280\u884c\u5e33\u5bc6\u7684\u4fe1\u4ef6\u5462\u5462\uff1fPhishing Army \u5c07\u963b\u64cb\u90a3\u4e9b\u8a66\u5716\u5077\u53d6\u654f\u611f\u8cc7\u6599\u7684\u8a50\u9a19\u57df\u540d\uff08\u50cf\u662f\u4fe1\u7528\u5361\u8cc7\u6599\u3001\u7528\u6236\u5e33\u5bc6\u7b49\u7b49\uff09\u3002
b_ddgtrackerradar_name = DuckDuckGo \u8ffd\u8e64\u5668\u96f7\u9054
b_ddgtrackerradar_comment = DuckDuckGo \u8ffd\u8e64\u5668\u96f7\u9054\u662f\u95dc\u65bc\u8ffd\u8e64\u5668\u7684\u8cc7\u6599\u96c6\u4e2d\u6700\u597d\u7684\uff0c\u5176\u7531\u9023\u7e8c\u722c\u87f2\u8207\u5206\u6790\u81ea\u52d5\u751f\u6210\u8207\u7dad\u8b77\u3002\u8acb\u898b\u4f5c\u8005\u8cc7\u8a0a\u4ee5\u53d6\u5f97\u66f4\u591a\u8a73\u7d30\u8cc7\u8a0a\u3002
