b_unified_comment=\u0996\u09c1\u09ac\u0987 \u09ad\u09be\u09b2\u09cb \u098f\u0995\u099f\u09bf \u09aa\u099b\u09a8\u09cd\u09a6 \u09af\u09c7\u0987\u099f\u09be \u09ac\u09cd\u09b2\u0995\u09bf\u0982, \u09ac\u09cd\u09af\u09be\u099f\u09be\u09b0\u09bf \u098f\u09ac\u0982 \u09ab\u09b2\u09b8 \u09aa\u099c\u09bf\u099f\u09bf\u09ad \u098f\u09b0 \u09ae\u09be\u099d\u09c7 \u098f\u0995\u099f\u09be \u09ad\u09be\u09b0\u09b8\u09be\u09ae\u09cd\u09af \u09ac\u099c\u09be\u09df \u09b0\u09be\u0996\u09c7\u0964 \u098f\u0987\u099f\u09be \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09c7 \u09a6\u09c7\u0996\u09c1\u09a8 \u09af\u09a6\u09bf \u0985\u09a8\u09cd\u09af \u09b2\u09bf\u09b8\u09cd\u099f \u0985\u09a8\u09c7\u0995 \u09ac\u09c7\u09b6\u09bf \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09a4\u09c7 \u09a5\u09be\u0995\u09c7\u0964
b_hphosts_name=HpHosts
b_hphosts_comment=\u098f\u0987 \u0995\u09a8\u09ab\u09bf\u0997\u09be\u09b0\u09c7\u09b6\u09a8 \u0985\u09a8\u09c7\u0995 \u09ac\u09c7\u09b6\u09bf \u0985\u09cd\u09af\u09be\u09a1 \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09ac\u09c7, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09ae\u09be\u099d\u09c7 \u09ae\u09be\u099d\u09c7 \u09ad\u09c1\u09b2\u09ac\u09b6\u09a4 \u09af\u09be \u099a\u09be\u099a\u09cd\u099b\u09c7\u09a8 \u09b8\u09c7\u0987\u099f\u09be\u0993 \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09c7 \u09a6\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u09af\u09a6\u09bf \u09a1\u09bf\u09ab\u09b2\u09cd\u099f \u0985\u09aa\u09b6\u09a8 \u0986\u09aa\u09a8\u09be\u09b0 \u0995\u09be\u099b\u09c7 \u09af\u09a5\u09c7\u09b7\u09cd\u099f \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0\u09bf \u09ae\u09a8\u09c7 \u09a8\u09be \u09b9\u09df \u09a4\u09be\u09b9\u09b2\u09c7 \u098f\u0987\u099f\u09be \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964
b_mvps_name=\u09b8\u09ac\u09a5\u09c7\u0995\u09c7 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a8 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09ac\u09b0\u09cd\u0997
b_mvps_comment=\u098f\u0987\u099f\u09be \u098f\u0995\u099f\u09c1 \u09b0\u09bf\u09b2\u09cd\u09af\u09be\u0995\u09cd\u09b8\u09a1 \u098f\u0995\u099f\u09be \u0985\u09cd\u09af\u09be\u09a1\u09ac\u09cd\u09b2\u0995\u09be\u09b0 \u09af\u09be \u09a1\u09bf\u09ab\u09b2\u09cd\u099f \u09ac\u09cd\u09b2\u0995\u09be\u09b0 \u09a5\u09c7\u0995\u09c7 \u0995\u09ae \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09ac\u09c7, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09ac\u09cd\u09af\u09be\u099f\u09be\u09b0\u09bf \u09b2\u09be\u0987\u09ab \u09ac\u09be\u09dc\u09bf\u09df\u09c7 \u09a6\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u09b8\u09be\u09a5\u09c7 \u09a1\u09bf\u09ad\u09be\u0987\u09b8\u09c7\u09b0 \u09aa\u09be\u09b0\u09ab\u09b0\u09cd\u09ae\u09c7\u09a8\u09cd\u09b8 \u0993\u0964 \u0986\u09aa\u09a8\u09be\u09b0 \u09af\u09a6\u09bf \u09a1\u09bf\u09ad\u09be\u0987\u09b8\u09c7 \u0995\u09cb\u09a8 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b9\u09df\u09c7 \u09a5\u09be\u0995\u09c7 \u09a4\u09be\u09b9\u09b2\u09c7 \u098f\u0987\u099f\u09be \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964
b_adaway_name=\u0985\u09cd\u09af\u09be\u09a1\u0985\u09cd\u09af\u09be\u0993\u09df\u09c7
b_adaway_comment=\u09ae\u09cb\u09ac\u09be\u0987\u09b2 \u0985\u09cd\u09af\u09be\u09a1 \u09aa\u09cd\u09b0\u09cb\u09ad\u09be\u0987\u09a1\u09be\u09b0 \u098f\u09ac\u0982 \u0995\u09bf\u099b\u09c1 \u0985\u09cd\u09af\u09be\u09a8\u09be\u09b2\u09bf\u099f\u09bf\u0995\u09b8 \u09aa\u09cd\u09b0\u09cb\u09ad\u09be\u0987\u09a1\u09be\u09b0 \u0995\u09c7 \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09c1\u09a8\u0964
b_danpollock_name=\u09a1\u09cd\u09af\u09be\u09a8 \u09aa\u09cb\u09b2\u0995 \u098f\u09b0 \u09b9\u09cb\u09b8\u09cd\u099f \u09ab\u09be\u0987\u09b2
b_danpollock_comment=\u098f\u0995\u099f\u09be \u09ad\u09be\u09b0\u09b8\u09be\u09ae\u09cd\u09af\u09aa\u09c2\u09b0\u09cd\u09a3 \u0985\u09cd\u09af\u09be\u09a1 \u09ac\u09cd\u09b2\u0995\u09bf\u0982 \u09b9\u09cb\u09b8\u09cd\u099f \u09ab\u09be\u0987\u09b2\u0964
b_pgl_name=\u09aa\u09bf\u099f\u09be\u09b0 \u09b2\u09cb\u09af\u09bc\u09c7 \u098f\u09b0 \u09b9\u09cb\u09b8\u09cd\u099f \u09ab\u09be\u0987\u09b2
b_pgl_comment=\u098f\u0995\u099f\u09bf \u0995\u09ae\u09aa\u09cd\u09af\u09be\u0995\u09cd\u099f \u0985\u09cd\u09af\u09be\u09a1 \u09b8\u09be\u09b0\u09cd\u09ad\u09be\u09b0 \u09b9\u09cb\u09b8\u09cd\u099f \u09ab\u09be\u0987\u09b2\u0964
b_mining_name=\u0995\u09df\u09c7\u09a8 \u09ac\u09cd\u09b2\u0995\u09be\u09b0 \u09b2\u09bf\u09b8\u09cd\u099f
b_mining_comment=\u0996\u09c1\u09ac\u09bf \u09b8\u09be\u09a7\u09be\u09b0\u09a8 \u098f\u0995\u099f\u09be \u09b2\u09bf\u09b8\u09cd\u099f \u09af\u09be \u0985\u09a8\u09bf\u099a\u09cd\u099b\u09be\u0995\u09c3\u09a4 \u09ac\u09bf\u099f\u0995\u09df\u09c7\u09a8 \u09ae\u09be\u0987\u09a8\u09bf\u0982 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b0\u09cb\u09a7 \u0995\u09b0\u09c7\u0964
b_social_name=\u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09b9\u09cb\u09b8\u09cd\u099f \u09ab\u09be\u0987\u09b2
b_social_comment=\u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09b8\u09be\u0987\u099f\u0995\u09c7 \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09c7, \u09ab\u09c7\u09b8\u09ac\u09c1\u0995 \u0985\u09cd\u09af\u09be\u09a1 \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0\u09c0, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09ae\u09be\u099d\u09c7 \u09ae\u09be\u099d\u09c7 \u0985\u09a8\u09c7\u0995 \u09ac\u09c7\u09b6\u09bf \u09ac\u09cd\u09b2\u0995 \u0995\u09b0\u09c7 \u09ab\u09c7\u09b2\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964
b_moab_name=Mother of all AdBlocking (MoAB)
b_moab_comment=\u09ac\u09bf\u0996\u09cd\u09af\u09be\u09a4 XDA \u0985\u09cd\u09af\u09be\u09a1 \u09ac\u09cd\u09b2\u0995\u09bf\u0982 \u09b9\u09cb\u09b8\u09cd\u099f\u09ab\u09be\u0987\u09b2\u0964
b_adzhosts_comment=\u0987\u09a8\u09cd\u099f\u09be\u09b0\u09a8\u09c7\u099f \u098f \u09a5\u09be\u0995\u09be \u09b8\u09ac\u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09af\u09cb\u0997\u09cd\u09af \u09b2\u09bf\u09b8\u09cd\u099f\u0964 \u09a8\u09bf\u09df\u09ae\u09bf\u09a4 \u0986\u09aa\u09a1\u09c7\u099f \u0995\u09b0\u09be \u09b9\u09df \u098f\u09ac\u0982 \u099f\u09c7\u09b2\u09bf\u0997\u09cd\u09b0\u09be\u09ae\u09c7 \u09b2\u09be\u0987\u09ad \u09b8\u09be\u09aa\u09cb\u09b0\u09cd\u099f \u09aa\u09be\u0993\u09df\u09be \u09af\u09be\u09df\u0964
b_unified_porn_comment=\u0987\u0989\u09a8\u09bf\u09ab\u09be\u09df\u09c7\u09a1 \u098f\u09b0 \u09ae\u09a4\u0987, \u098f\u0995\u09cd\u09b8\u099f\u09cd\u09b0\u09be \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09aa\u09b0\u09cd\u09a8 \u09ac\u09cd\u09b2\u0995 \u0986\u099b\u09c7\u0964
