b_store_title=Blokada - \u05d7\u05d5\u05e1\u05dd \u05d4\u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05d4\u05d8\u05d5\u05d1 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05e2\u05d1\u05d5\u05e8 Android
b_store_short=\u05d7\u05d5\u05e1\u05dd \u05d4\u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05e2\u05d1\u05d5\u05e8 Android - \u05d9\u05e2\u05d9\u05dc \u05d1\u05e1\u05d5\u05dc\u05dc\u05d4, \u05de\u05d4\u05d9\u05e8, \u05d7\u05d6\u05e7 \u05d5\u05e7\u05dc \u05dc\u05e9\u05d9\u05de\u05d5\u05e9. \u05de\u05ea\u05e4\u05ea\u05d7 \u05d1\u05d0\u05d5\u05e4\u05df \u05e4\u05e2\u05d9\u05dc \u05e2\u05dc \u05d9\u05d3\u05d9 \u05e7\u05d4\u05d9\u05dc\u05ea \u05e7\u05d5\u05d3 \u05e4\u05ea\u05d5\u05d7 \u05d4\u05de\u05d5\u05e7\u05d3\u05e9\u05ea \u05dc\u05e2\u05ea\u05d9\u05d3 \u05dc\u05dc\u05d0 \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea.
b_store_bullets=- \u05d7\u05d9\u05e0\u05dd \u05d5\u05d1\u05e7\u05d5\u05d3 \u05e4\u05ea\u05d5\u05d7\n\
\n\
- \u05d7\u05d5\u05e1\u05de\u05ea \u05ea\u05d5\u05db\u05df \u05dc\u05d0 \u05e8\u05e6\u05d5\u05d9 \u05db\u05d2\u05d5\u05df \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea, \u05de\u05e2\u05e7\u05d1, \u05ea\u05d5\u05db\u05e0\u05d5\u05ea \u05d6\u05d3\u05d5\u05e0\u05d9\u05d5\u05ea\n\
\n\
- \u05e7\u05dc\u05d4 \u05de\u05d0\u05d5\u05d3 \u05dc\u05e9\u05d9\u05de\u05d5\u05e9, \u05d0\u05d9\u05df \u05e6\u05d5\u05e8\u05da \u05d1\u05d4\u05d2\u05d3\u05e8\u05d4.\n\
\n\
- \u05dc\u05d0 \u05e0\u05d3\u05e8\u05e9\u05ea \u05e4\u05e8\u05d9\u05e6\u05ea \u05de\u05db\u05e9\u05d9\u05e8 root\n\
\n\
- \u05e2\u05d5\u05d1\u05d3\u05ea \u05e2\u05dd \u05db\u05dc \u05d4\u05d9\u05d9\u05e9\u05d5\u05de\u05d9\u05dd, \u05dc\u05d0 \u05e8\u05e7 \u05e2\u05dd \u05d3\u05e4\u05d3\u05e4\u05df\n\
\n\
- \u05ea\u05d5\u05de\u05db\u05ea \u05d4\u05df \u05d1\u05e8\u05e9\u05ea\u05d5\u05ea \u05e1\u05dc\u05d5\u05dc\u05e8\u05d9\u05d5\u05ea \u05d5- WiFi
b_store_long=\#\# \u05d7\u05e1\u05d5\u05dd \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05de\u05d1\u05dc\u05d9 \u05dc\u05d4\u05e8\u05d5\u05d2 \u05d0\u05ea \u05d4\u05e1\u05d5\u05dc\u05dc\u05d4\n\
\n\
\n\
\n\
Blokada \u05de\u05e9\u05ea\u05de\u05e9\u05ea \u05d1\u05d8\u05db\u05e0\u05d9\u05e7\u05d5\u05ea \u05d7\u05db\u05de\u05d5\u05ea \u05d1\u05db\u05d3\u05d9 \u05dc\u05de\u05d6\u05e2\u05e8 \u05d0\u05ea \u05d4\u05d4\u05e9\u05e4\u05e2\u05d4 \u05e2\u05dc \u05d7\u05d9\u05d9 \u05d4\u05e1\u05d5\u05dc\u05dc\u05d4. \u05dc\u05de\u05e2\u05e9\u05d4, \u05e8\u05d5\u05d1 \u05d4\u05de\u05e9\u05ea\u05de\u05e9\u05d9\u05dd \u05d0\u05d5\u05de\u05e8\u05d9\u05dd \u05dc\u05e0\u05d5 \u05e9\u05d4\u05dd \u05dc\u05d0 \u05e8\u05d5\u05d0\u05d9\u05dd \u05e9\u05d5\u05dd \u05d4\u05e9\u05e4\u05e2\u05d4 \u05e2\u05dc \u05d7\u05d9\u05d9 \u05d4\u05e1\u05d5\u05dc\u05dc\u05d4. \u05db\u05de\u05d5 \u05db\u05df \u05d4\u05e9\u05e7\u05e2\u05e0\u05d5 \u05de\u05d0\u05de\u05e6\u05d9\u05dd \u05e8\u05d1\u05d9\u05dd \u05db\u05d3\u05d9 \u05dc\u05d5\u05d5\u05d3\u05d0 \u05e9\u05de\u05d4\u05d9\u05e8\u05d5\u05ea \u05d4\u05e8\u05e9\u05ea \u05d0\u05d9\u05e0\u05d4 \u05de\u05d5\u05e9\u05e4\u05e2\u05ea \u05de\u05d7\u05e1\u05d9\u05de\u05ea \u05d4\u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea. \u05d1\u05d3\u05e7\u05d5 \u05d6\u05d0\u05ea \u05d1\u05e2\u05e6\u05de\u05db\u05dd\!\n\
\n\
\n\
\n\
\#\# \u05d7\u05d5\u05e1\u05dd \u05d4\u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05e9\u05e0\u05d9\u05ea\u05df \u05dc\u05e1\u05de\u05d5\u05da \u05e2\u05dc\u05d9\u05d5\n\
\n\
\n\
\n\
\u05e2\u05dc\u05d9\u05da \u05dc\u05d4\u05d9\u05d6\u05d4\u05e8 \u05d1\u05e2\u05ea \u05e9\u05d9\u05de\u05d5\u05e9 \u05d1\u05d9\u05d9\u05e9\u05d5\u05de\u05d9\u05dd \u05d4\u05de\u05e1\u05e0\u05e0\u05d9\u05dd \u05d0\u05ea \u05ea\u05e0\u05d5\u05e2\u05ea \u05d4\u05e8\u05e9\u05ea \u05e9\u05dc\u05da, \u05e9\u05db\u05df \u05d4\u05df \u05d9\u05db\u05d5\u05dc\u05d5\u05ea \u05dc\u05d2\u05e0\u05d5\u05d1 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05d4\u05e8\u05d2\u05d9\u05e9 \u05e9\u05dc\u05da. Blokada \u05d4\u05d9\u05e0\u05d4 \u05e7\u05d5\u05d3 \u05e4\u05ea\u05d5\u05d7, \u05db\u05dc\u05d5\u05de\u05e8 \u05db\u05dc \u05d0\u05d7\u05d3 \u05d9\u05db\u05d5\u05dc \u05dc\u05e8\u05d0\u05d5\u05ea \u05d0\u05ea \u05e7\u05d5\u05d3 \u05d4\u05de\u05e7\u05d5\u05e8 \u05e9\u05dc\u05d4 \u05db\u05d3\u05d9 \u05dc\u05d4\u05d9\u05d5\u05ea \u05d1\u05d8\u05d5\u05d7 \u05e9\u05d4\u05d9\u05d0 \u05d1\u05d8\u05d5\u05d7\u05d4 \u05dc\u05e9\u05d9\u05de\u05d5\u05e9. \u05e9\u05d9\u05dd \u05d0\u05ea \u05d4\u05d0\u05de\u05d5\u05df \u05e9\u05dc\u05da \u05d1\u05e7\u05d4\u05d9\u05dc\u05d4 \u05de\u05e9\u05d2\u05e9\u05d2\u05ea \u05e9\u05de\u05d0\u05de\u05d9\u05e0\u05d4 \u05e9\u05e2\u05d5\u05dc\u05dd \u05dc\u05dc\u05d0 \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea \u05d4\u05d5\u05d0 \u05d8\u05d5\u05d1 \u05d9\u05d5\u05ea\u05e8\!\n\
\n\
\n\
\n\
\#\# \u05d0\u05ea\u05d4 \u05d1\u05e9\u05dc\u05d9\u05d8\u05d4\n\
\n\
\n\
\n\
\u05d1\u05e2\u05d5\u05d3 \u05e9\u05e0\u05d9\u05ea\u05df \u05dc\u05d4\u05e9\u05ea\u05de\u05e9 \u05d1 Blokada \u05dc\u05dc\u05d0 \u05d1\u05d6\u05d1\u05d5\u05d6 \u05e9\u05e0\u05d9\u05d4 \u05e2\u05dc \u05d4\u05d2\u05d3\u05e8\u05d5\u05ea, \u05d0\u05ea\u05d4 \u05e2\u05d3\u05d9\u05d9\u05df \u05d9\u05db\u05d5\u05dc \u05dc\u05d4\u05ea\u05d0\u05d9\u05dd \u05d0\u05d5\u05ea\u05d4 \u05dc\u05e6\u05e8\u05db\u05d9\u05da. \u05d0\u05ea\u05d4 \u05de\u05d7\u05dc\u05d9\u05d8 \u05de\u05d4 \u05e6\u05e8\u05d9\u05da \u05d5\u05dc\u05d0 \u05e6\u05e8\u05d9\u05da \u05dc\u05d7\u05e1\u05d5\u05dd, \u05d5\u05d4\u05de\u05e1\u05e0\u05e0\u05d9\u05dd \u05e9\u05ea\u05d5\u05e1\u05d9\u05e3 \u05d9\u05d9\u05e9\u05d0\u05e8\u05d5 \u05de\u05e2\u05d5\u05d3\u05db\u05e0\u05d9\u05dd \u05d1\u05d0\u05d5\u05e4\u05df \u05d0\u05d5\u05d8\u05d5\u05de\u05d8\u05d9.\n\
\n\
\n\
\n\
\#\# \u05d4\u05d2\u05df \u05e2\u05dc \u05d4\u05e4\u05e8\u05d8\u05d9\u05d5\u05ea \u05e9\u05dc\u05da\n\
\n\
\n\
\n\
\u05e4\u05e9\u05d5\u05d8 \u05d4\u05e4\u05e2\u05dc \u05d0\u05ea Blokada \u05d5\u05ea\u05e8\u05d0\u05d4 \u05d0\u05d9\u05da \u05d4\u05ea\u05d0\u05d2\u05d9\u05d3\u05d9\u05dd \u05d4\u05d2\u05d3\u05d5\u05dc\u05d9\u05dd \u05e2\u05d5\u05e7\u05d1\u05d9\u05dd \u05d0\u05d7\u05e8 \u05db\u05dc \u05de\u05d4\u05dc\u05da \u05e9\u05dc\u05da. \u05d0\u05ea\u05d4 \u05ea\u05d4\u05d9\u05d4 \u05d4\u05de\u05d5\u05dd\! Blokada \u05de\u05d5\u05e0\u05e2\u05ea \u05e9\u05dc\u05d9\u05d7\u05ea \u05d1\u05e7\u05e9\u05d5\u05ea \u05de\u05e2\u05e7\u05d1 \u05d5\u05e9\u05d5\u05de\u05e8\u05ea \u05d0\u05d5\u05ea\u05da \u05d0\u05e0\u05d5\u05e0\u05d9\u05de\u05d9.\n\
\n\
\n\
\n\
\#\# \u05e9\u05de\u05d5\u05e8 \u05e2\u05dc \u05de\u05db\u05e9\u05d9\u05e8\u05da \u05d1\u05d8\u05d5\u05d7 \u05d5\u05de\u05d4\u05d9\u05e8\n\
\n\
\n\
\n\
Blokada \u05e9\u05d5\u05de\u05e8\u05ea \u05e2\u05dc \u05d7\u05d1\u05d9\u05dc\u05ea \u05d4\u05d2\u05dc\u05d9\u05e9\u05d4 \u05e9\u05dc\u05da \u05d5\u05d2\u05d5\u05e8\u05de\u05ea \u05dc\u05de\u05db\u05e9\u05d9\u05e8\u05da \u05dc\u05e2\u05d1\u05d5\u05d3 \u05de\u05d4\u05e8 \u05d9\u05d5\u05ea\u05e8 \u05e2\u05dc \u05d9\u05d3\u05d9 \u05de\u05e0\u05d9\u05e2\u05ea \u05d4\u05d5\u05e8\u05d3\u05d4 \u05d5\u05d4\u05e6\u05d2\u05d4 \u05e9\u05dc \u05ea\u05d5\u05db\u05df \u05de\u05d9\u05d5\u05ea\u05e8. \u05d4\u05d9\u05d0 \u05e2\u05d5\u05d1\u05d3\u05ea \u05d1\u05db\u05dc \u05d4\u05d9\u05d9\u05e9\u05d5\u05de\u05d9\u05dd \u05d4\u05de\u05d5\u05ea\u05e7\u05e0\u05d9\u05dd \u05d1\u05de\u05db\u05e9\u05d9\u05e8\u05da, \u05dc\u05d0 \u05e8\u05e7 \u05d1\u05d3\u05e4\u05d3\u05e4\u05df. \u05d4\u05d9\u05d0 \u05d0\u05d9\u05e0\u05d4 \u05d3\u05d5\u05e8\u05e9\u05ea \u05e4\u05e8\u05d9\u05e6\u05ea \u05de\u05db\u05e9\u05d9\u05e8 root \u05d0\u05d5 \u05d4\u05ea\u05e7\u05e0\u05d4 \u05de\u05e1\u05d5\u05d1\u05db\u05ea, \u05ea\u05d5\u05de\u05db\u05ea \u05d2\u05dd \u05d1\u05e8\u05e9\u05ea\u05d5\u05ea WiFi \u05d5\u05d1\u05e8\u05e9\u05d5\u05ea \u05e1\u05dc\u05d5\u05dc\u05d0\u05e8\u05d9\u05d5\u05ea \u05d5\u05d4\u05d9\u05d0 \u05dc\u05d2\u05de\u05e8\u05d9 \u05d1\u05d7\u05d9\u05e0\u05dd. \u05e8\u05e7 \u05e0\u05e1\u05d4 \u05d0\u05d5\u05ea\u05d4\!\n\
\n\
\n\
\n\
\#\# Blokada \u05e0\u05e2\u05e9\u05ea\u05d4 \u05e2\u05dc \u05d9\u05d3\u05da\n\
\n\
\n\
\n\
\u05d4\u05de\u05e2\u05d5\u05e8\u05d1\u05d5\u05ea \u05e9\u05dc\u05da \u05d7\u05e9\u05d5\u05d1\u05d4 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05e2\u05d1\u05d5\u05e8 Blokada \u05db\u05d3\u05d9 \u05dc\u05d4\u05d9\u05e9\u05d0\u05e8 \u05e2\u05e6\u05de\u05d0\u05d9\u05ea \u05d5\u05d7\u05d9\u05e0\u05de\u05d9\u05ea\! \u05e8\u05d0\u05d4 \u05db\u05d9\u05e6\u05d3 \u05ea\u05d5\u05db\u05dc \u05dc\u05e2\u05d6\u05d5\u05e8 \u05d1\u05db\u05ea\u05d5\u05d1\u05ea http\://blokada.org/\#you
b_store_keywords=\u05d7\u05d5\u05e1\u05dd \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea, \u05d0\u05e0\u05d3\u05e8\u05d5\u05d0\u05d9\u05d3, \u05e4\u05e8\u05e1\u05d5\u05de\u05d5\u05ea, \u05d0\u05e0\u05d5\u05e0\u05d9\u05de\u05d9, \u05d7\u05d5\u05e1\u05dd, \u05e4\u05e8\u05d8\u05d9\u05d5\u05ea, \u05d0\u05d1\u05d8\u05d7\u05d4, \u05de\u05e2\u05e7\u05d1
