b_store_title=Blokada \u2014 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0438\u0439 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a \u0440\u0435\u043a\u043b\u0430\u043c\u0438 \u0434\u043b\u044f Android
b_store_short=\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a \u0440\u0435\u043a\u043b\u0430\u043c\u0438 \u0434\u043b\u044f Android \u2014 \u0435\u043d\u0435\u0440\u0433\u043e\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u0439, \u0448\u0432\u0438\u0434\u043a\u0438\u0439, \u043f\u043e\u0442\u0443\u0436\u043d\u0438\u0439 \u0442\u0430 \u043f\u0440\u043e\u0441\u0442\u0438\u0439 \u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456. \u0410\u043a\u0442\u0438\u0432\u043d\u043e \u0440\u043e\u0437\u0432\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u043e\u044e, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u0442\u0430 \u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430 \u0432\u0456\u043b\u044c\u043d\u0435 \u0432\u0456\u0434 \u0440\u0435\u043a\u043b\u0430\u043c\u0438 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454.
b_store_bullets=- \u0411\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0438\u0439 \u0442\u0430 \u0437 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c \u043a\u043e\u0434\u043e\u043c\n\
\n\
- \u0411\u043b\u043e\u043a\u0443\u0454 \u043d\u0435\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0438\u0439 \u0432\u043c\u0456\u0441\u0442, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434 \u0440\u0435\u043a\u043b\u0430\u043c\u0443, \u0441\u0442\u0435\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u0448\u043a\u0456\u0434\u043b\u0438\u0432\u0456 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\n\
\n\
- \u041d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u0438\u0439 \u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456, \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0434\u043e\u0432\u0433\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\n\
\n\
- \u041d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 \u0441\u0443\u043f\u0435\u0440\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430, \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0430 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\n\
\n\
- \u041f\u0440\u0430\u0446\u044e\u0454 \u0434\u043b\u044f \u0432\u0441\u0456\u0445 \u0434\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u043d\u0435 \u043b\u0438\u0448\u0435 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0430\u0447\u0430 \u0441\u0430\u0439\u0442\u0456\u0432\n\
\n\
- \u041f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 \u0456 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0456 \u043c\u0435\u0440\u0435\u0436\u0456, \u0456 WiFi
b_store_long=\#\# \u0411\u043b\u043e\u043a\u0443\u0454 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0431\u0435\u0437 "\u0432\u0431\u0438\u0432\u0430\u043d\u043d\u044f" \u0430\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440\u0430\n\
\n\
\n\
\n\
Blokada \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u0440\u043e\u0437\u0443\u043c\u043d\u0438\u043c\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0430\u043c\u0438 \u0434\u043b\u044f \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0430\u0446\u0456\u0457 \u0432\u043f\u043b\u0438\u0432\u0443 \u043d\u0430 \u0431\u0430\u0442\u0430\u0440\u0435\u044e. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e, \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043a\u0430\u0436\u0443\u0442\u044c, \u0449\u043e \u0432\u043e\u043d\u0438 \u043d\u0435 \u043f\u043e\u043c\u0456\u0447\u0430\u044e\u0442\u044c \u043d\u0456\u044f\u043a\u043e\u0433\u043e \u0437\u0431\u0456\u043b\u044c\u0448\u0435\u043d\u043d\u044f \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0431\u0430\u0442\u0430\u0440\u0435\u0457. \u0422\u0430\u043a\u043e\u0436 \u043c\u0438 \u0432\u043a\u043b\u0430\u0434\u0430\u0454\u043c\u043e \u0431\u0430\u0433\u0430\u0442\u043e \u0437\u0443\u0441\u0438\u043b\u044c \u0443 \u0442\u0435, \u0449\u043e\u0431 \u0432\u043f\u0435\u0432\u043d\u0438\u0442\u0438\u0441\u044f \u0443 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456 \u0432\u043f\u043b\u0438\u0432\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0438 \u043d\u0430 \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044c \u0437'\u0454\u0434\u043d\u0430\u043d\u043d\u044f. \u041f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0439\u0442\u0435\u0441\u044f \u0443 \u0446\u044c\u043e\u043c\u0443 \u0441\u0430\u043c\u0456\!\n\
\n\
\n\
\n\
\#\# \u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a \u0440\u0435\u043a\u043b\u0430\u043c\u0438, \u044f\u043a\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0434\u043e\u0432\u0456\u0440\u044f\u0442\u0438\n\
\n\
\n\
\n\
\u0412\u0438 \u043c\u0443\u0441\u0438\u0442\u0435 \u0431\u0443\u0442\u0438 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0447\u0438\u0441\u044c \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u043c\u0438 \u0434\u043e\u0434\u0430\u0442\u043a\u0430\u043c\u0438, \u0449\u043e \u0444\u0456\u043b\u044c\u0442\u0440\u0443\u044e\u0442\u044c \u0442\u0440\u0430\u0444\u0456\u043a, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u043e\u043d\u0438 \u043c\u043e\u0436\u0443\u0442\u044c \u043a\u0440\u0430\u0441\u0442\u0438 \u0432\u0430\u0436\u043b\u0438\u0432\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u0438 \u0457\u0457 \u043a\u043e\u043c\u0443\u0441\u044c. Blokada \u043c\u0430\u0454 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u043a\u043e\u0434 \u0456 \u0446\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454 \u043e\u0437\u043d\u0430\u0447\u0430\u0454, \u0449\u043e \u043a\u043e\u0436\u0435\u043d \u043c\u043e\u0436\u0435 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u0456 \u0432\u043f\u0435\u0432\u043d\u0438\u0442\u0438\u0441\u044f \u0443 \u0431\u0435\u0437\u043f\u0435\u0447\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f. \u0414\u043e\u0432\u0456\u0440\u0442\u0435\u0441\u044f \u043f\u0440\u043e\u0446\u0432\u0456\u0442\u0430\u044e\u0447\u0456\u0439 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0456, \u043a\u043e\u0442\u0440\u0430 \u0432\u0456\u0440\u0438\u0442\u044c \u0443 \u043a\u0440\u0430\u0449\u0435 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454 \u0441\u0432\u0456\u0442\u0443 \u0431\u0435\u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u0438\!\n\
\n\
\n\
\n\
\#\# \u0412\u0438 \u043a\u0435\u0440\u0443\u0454\u0442\u0435\n\
\n\
\n\
\n\
\u041f\u043e\u043f\u0440\u0438 \u0442\u0435, \u0449\u043e Blokada \u043c\u043e\u0436\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0438 \u0432\u0441\u0435 \u0449\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u0449\u043e\u0441\u044c \u043f\u0456\u0434 \u0441\u0432\u043e\u0457 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0412\u0438 \u0432\u0438\u0440\u0456\u0448\u0443\u0454\u0442\u0435, \u0449\u043e \u043d\u0435 \u043f\u043e\u0432\u0438\u043d\u043d\u043e \u0431\u0443\u0442\u0438 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e, \u0430 \u0432\u0430\u0448\u0456 \u0444\u0456\u043b\u044c\u0442\u0440\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0443 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0456.\n\
\n\
\n\
\n\
\#\# \u0417\u0430\u0445\u0438\u0441\u0442\u0456\u0442\u044c \u0441\u0432\u043e\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456\u0441\u0442\u044c\n\
\n\
\n\
\n\
\u041f\u0440\u043e\u0441\u0442\u043e \u0443\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c Blokada \u0456 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0435, \u044f\u043a \u0432\u0435\u043b\u0438\u043a\u0456 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457 \u0441\u043b\u0456\u0434\u043a\u0443\u044e\u0442\u044c \u0437\u0430 \u043a\u043e\u0436\u043d\u0438\u043c \u0432\u0430\u0448\u0438\u043c \u043a\u0440\u043e\u043a\u043e\u043c. \u0412\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0437\u0434\u0438\u0432\u043e\u0432\u0430\u043d\u0456\! Blokada \u0431\u043b\u043e\u043a\u0443\u0454 \u0437\u0430\u043f\u0438\u0442\u0438 \u0432\u0456\u0434 \u0441\u043a\u0440\u0438\u043f\u0442\u0456\u0432 \u0441\u0442\u0435\u0436\u0435\u043d\u043d\u044f \u0456 \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u0454 \u0432\u0430\u043c \u0430\u043d\u043e\u043d\u0456\u043c\u043d\u0456\u0441\u0442\u044c.\n\
\n\
\n\
\n\
\#\# \u041a\u043e\u0440\u0438\u0441\u0442\u0443\u0439\u0442\u0435\u0441\u044f \u0441\u0432\u043e\u0457\u043c \u0431\u0435\u0437\u043f\u0435\u0447\u043d\u0438\u043c \u0442\u0430 \u0448\u0432\u0438\u0434\u043a\u0438\u043c \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0454\u043c\n\
\n\
\n\
\n\
Blokada \u0431\u0435\u0440\u0435\u0436\u0435 \u0432\u0430\u0448\u0456 \u043c\u0435\u0433\u0430\u0431\u0430\u0439\u0442\u0438\u043a\u0438 \u0456 \u0440\u043e\u0431\u0438\u0442\u044c \u0432\u0430\u0448 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u0448\u0432\u0438\u0434\u0448\u0438\u043c, \u0431\u043b\u043e\u043a\u0443\u044e\u0447\u0438 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u0456\u0434\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043d\u0435\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0433\u043e \u0432\u043c\u0456\u0441\u0442\u0443. \u0426\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u0434\u043b\u044f \u0432\u0441\u0456\u0445 \u0432\u0430\u0448\u0438\u0445 \u0434\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0443 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0430\u0447\u0456. \u041d\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u043f\u0440\u0430\u0432 \u0441\u0443\u043f\u0435\u0440\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0447\u0438 \u0441\u043a\u043b\u0430\u0434\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f, \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 WiFi \u0442\u0430 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0443 \u043c\u0435\u0440\u0435\u0436\u0443, \u0430 \u0449\u0435 \u0446\u0435 \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\!\n\
\n\
\n\
\n\
\#\# Blokada \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0430 \u0432\u0430\u043c\u0438\n\
\n\
\n\
\n\
\u0412\u0430\u0448\u0430 \u0443\u0447\u0430\u0441\u0442\u044c \u0454 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u043e\u044e \u0434\u043b\u044f Blokada, \u0430\u0431\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0438\u043c \u0442\u0430 \u0432\u0456\u043b\u044c\u043d\u0438\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u0438\u043c \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f\u043c\! \u041f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u044c\u0442\u0435, \u044f\u043a \u043c\u043e\u0436\u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438 \u043d\u0430 http\://blokada.org/\#you
b_store_keywords=\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0438, android, \u0440\u0435\u043a\u043b\u0430\u043c\u0430, \u0430\u043d\u043e\u043d\u0456\u043c\u0430\u0439\u0437\u0435\u0440, \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a, \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456\u0441\u0442\u044c, \u0431\u0435\u0437\u043f\u0435\u043a\u0430, \u0441\u0442\u0435\u0436\u0435\u043d\u043d\u044f, vpn, \u0430\u0434\u0431\u043b\u043e\u043a
