b_store_title=Blokada - \u0623\u0641\u0636\u0644 \u0645\u0627\u0646\u0639 \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0644\u0644\u0623\u0646\u062f\u0631\u0648\u064a\u062f
b_store_short=\u0645\u0627\u0646\u0639 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0644\u0644\u0623\u0646\u062f\u0631\u0648\u064a\u062f - \u0643\u0641\u0627\u0621\u0629 \u0627\u0644\u0628\u0637\u0627\u0631\u064a\u0651\u0629 \u060c \u0633\u0631\u0639\u0629 \u060c \u0642\u0648\u064a \u0648 \u0633\u0647\u0644 \u0627\u0644\u0625\u0633\u062a\u062e\u062f\u0627\u0645. \u062a\u0637\u0648\u064a\u0631 \u0645\u0633\u062a\u0645\u0631\u0651 \u0628\u0648\u0627\u0633\u0637\u0629 \u0641\u064a \u0645\u062c\u062a\u0645\u0639 \u0645\u0641\u062a\u0648\u062d \u0645\u0635\u062f\u0631 \u0645\u064f\u062e\u0635\u0651\u064e\u0635 \u0644\u0645\u064f\u0633\u062a\u0642\u0628\u064e\u0644 \u062e\u0627\u0644\u064a \u0645\u0646 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a.
b_store_bullets=- \u0645\u062c\u0651\u0627\u0646\u064a \u0648 \u0645\u0641\u062a\u0648\u062d \u0627\u0644\u0645\u0635\u062f\u0631\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \u0644\u062d\u0638\u0631 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0628\u0647 \u0645\u062b\u0644 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a\u060c \u0627\u0644\u062a\u0639\u0642\u0651\u064f\u0628\u060c \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0636\u0627\u0631\u0651\u0629\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \u0633\u0647\u0644 \u0627\u0644\u0625\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u0644\u063a\u0627\u064a\u0629 \u060c \u0644\u0627 \u062d\u0627\u062c\u0629 \u0644\u0644\u062a\u0647\u064a\u0626\u0629\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \u0644\u0627 \u062d\u0627\u062c\u0629 \u0644\u0644\u0631\u0648\u062a\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \u064a\u0639\u0645\u0644 \u0645\u0639 \u0643\u0627\u0641\u0651\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a\u060c \u0644\u064a\u0633 \u0645\u0639 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0633\u062a\u0639\u0631\u0636 \u0641\u0642\u0637\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \u064a\u062f\u0639\u0645 \u0643\u0644 \u0645\u0646 \u0634\u0628\u0643\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0646\u0642\u0651\u0627\u0644 \u0648 WiFi
b_store_long=\#\# \u062d\u0638\u0631 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u062f\u0648\u0646 \u0642\u062a\u0644 \u0627\u0644\u0628\u0637\u0627\u0631\u064a\u0629\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u064a\u0633\u062a\u062e\u062f\u0645 \u062a\u0642\u0646\u064a\u0651\u0627\u062a \u0630\u0643\u064a\u0651\u0629 \u0644\u0644\u062a\u0642\u0651\u0644\u064a\u0644 \u0645\u0646 \u0627\u0644\u062a\u0623\u062b\u064a\u0631 \u0639\u0644\u0649 \u0639\u064f\u0645\u0652\u0631 \u0627\u0644\u0628\u0637\u0651\u0627\u0631\u064a\u0651\u0629. \u0641\u064a \u0627\u0644\u0648\u0627\u0642\u0639 \u060c \u064a\u062e\u0628\u0631\u0646\u0627 \u0645\u0639\u0638\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0650\u0645\u064a\u0646 \u0623\u0646\u0651\u0647\u0645 \u0644\u0627 \u064a\u0631\u0648\u0646 \u0623\u064a \u0625\u0633\u062a\u0646\u0632\u0627\u0641 \u0644\u0644\u0628\u0637\u0651\u0627\u0631\u064a\u0651\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0637\u0644\u0627\u0642. \u0648\u0646\u062d\u0646 \u0623\u064a\u0636\u0627\u064b \u0646\u064e\u0628\u0630\u0644 \u062c\u0647\u062f\u0627\u064b \u0643\u0628\u064a\u0631\u0627\u064b \u0644\u0644\u062a\u0623\u0643\u0651\u062f \u0645\u0646 \u0623\u0646 \u0633\u0631\u0639\u0629 \u0627\u0644\u0634\u0628\u0643\u0629 \u0644\u0627 \u062a\u062a\u0623\u062b\u0651\u0631 \u0628\u062d\u0638\u0631 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a. \u0627\u062e\u062a\u0628\u0631\u0647 \u0628\u0646\u0641\u0633\u0643\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \u0645\u0627\u0646\u0639 \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u064a\u0645\u0643\u0646\u064f\u0643 \u0623\u0646 \u062a\u062b\u0642 \u0628\u0647\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062d\u0630\u0631\u0627\u064b \u0639\u0646\u062f \u0625\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u064a \u0645\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0641\u0644\u062a\u0631\u0629 \u062d\u0631\u0643\u0629 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0650\u0646\u0647\u0627 \u0633\u0631\u0642\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0643 \u0627\u0644\u062d\u0633\u0651\u0627\u0633\u0629. \u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u0647\u0648 \u0645\u0641\u062a\u0648\u062d \u0627\u0644\u0645\u0635\u062f\u0631\u060c \u0648\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 \u0623\u064a \u0634\u062e\u0635 \u064a\u0645\u0643\u0646\u0647 \u0623\u0646 \u064a\u0631\u0649 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0651\u0629 \u0644\u064a\u0643\u0648\u0646 \u0639\u0644\u0649 \u064a\u0642\u064a\u0646 \u0645\u0646 \u0623\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0622\u0645\u0646 \u0644\u0644\u0625\u0633\u062a\u062e\u062f\u0627\u0645. \u0636\u064e\u0639 \u062b\u0642\u062a\u0643 \u0641\u064a \u0645\u062c\u062a\u0645\u0639\u064d \u0645\u064f\u0632\u062f\u0647\u0650\u0631 \u064a\u0639\u062a\u0642\u062f \u0623\u0646 \u0639\u0627\u0644\u064e\u0645 \u062e\u0627\u0644\u064a \u0645\u0646 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0647\u0648 \u0639\u0627\u0644\u064e\u0645 \u0623\u0641\u0636\u0644\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \u0623\u0646\u062a \u0627\u0644\u0645\u064f\u062a\u062d\u0643\u0651\u0650\u0645\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\u0628\u064a\u0646\u0645\u0627 \u0628\u0627\u0644\u0625\u0645\u0643\u0627\u0646 \u0625\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u062f\u0648\u0646 \u0625\u0636\u0627\u0639\u0629 \u062b\u0627\u0646\u064a\u0629 \u0645\u0646 \u0648\u0642\u062a\u0643 \u0641\u064a \u0636\u0628\u0637 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a\u060c \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0646\u0641\u0633\u0647 \u064a\u064f\u0645\u0643\u0650\u0646\u0643 \u0636\u0628\u0637\u0647 \u062d\u0633\u0628 \u0625\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u0643. \u0623\u0646\u062a \u062a\u064f\u0642\u0631\u0651\u0631 \u0645\u0627 \u064a\u0646\u0628\u063a\u064a \u062d\u0638\u0652\u0631\u0647 \u0648\u0645\u0627 \u0644\u0627 \u064a\u0646\u0628\u063a\u064a \u062d\u0638\u0652\u0631\u0647\u060c \u0648 \u0627\u0644\u0641\u0644\u0627\u062a\u0631 \u0627\u0644\u062a\u064a \u062a\u0636\u064a\u0641\u0647\u0627 \u062a\u064f\u062d\u0641\u0638 \u062a\u0644\u0642\u0627\u0626\u064a\u0651\u0627\u064b.\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \u062d\u0645\u0627\u064a\u0629 \u062e\u0635\u0648\u0635\u064a\u0651\u062a\u0643\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\u0641\u0642\u0637 \u0642\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u0648 \u0647\u0648 \u0633\u064a\u064f\u0631\u064a\u0643 \u0643\u064a\u0641 \u0623\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u062a\u062a\u0639\u0642\u0651\u0628\u0643 \u0641\u064a \u0643\u0644 \u062d\u0631\u0643\u0629 \u0648 \u062a\u0635\u0641\u0651\u062d. \u0633\u0648\u0641 \u062a\u0643\u0648\u0646 \u0645\u0635\u062f\u0648\u0645\u0627\u064b\! \u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u064a\u0645\u0646\u0639 \u0637\u0644\u0628 \u0627\u0644\u062a\u062a\u0628\u0651\u0639 \u0648 \u064a\u064f\u0628\u0642\u064a\u0643 \u0645\u062c\u0647\u0648\u0644 \u0627\u0644\u0647\u0648\u064a\u0651\u0629.\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \u064a\u064f\u062d\u0627\u0641\u0638 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632\u0643 \u0622\u0645\u0646 \u0648 \u0633\u0631\u064a\u0639\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u064a\u0648\u0641\u0651\u0631 \u0641\u064a \u0625\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0648 \u064a\u062c\u0639\u0644 \u062c\u0647\u0627\u0632\u0643 \u0623\u0633\u0631\u0639 \u0628\u0645\u0646\u0639\u0647 \u0645\u0646 \u062a\u062d\u0645\u064a\u0644 \u0648\u0639\u0631\u0636 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u063a\u064a\u0631 \u0636\u0631\u0648\u0631\u064a. \u0648\u0647\u0648 \u064a\u0639\u0645\u0644 \u0639\u0628\u0631 \u0643\u0627\u0641\u0629 \u062a\u0637\u0628\u064a\u0642\u0627\u062a\u0643\u060c \u0644\u064a\u0633 \u0641\u0642\u0637 \u0645\u0639 \u0627\u0644\u0645\u062a\u0635\u0641\u0651\u062d. \u0644\u0627 \u064a\u062a\u0637\u0644\u0651\u0628 \u0631\u0648\u062a \u0623\u0648 \u0625\u0639\u062f\u0627\u062f \u0645\u0639\u0642\u0651\u062f \u060c \u064a\u062f\u0639\u0645 \u0643\u0644\u0651\u0627\u064b \u0645\u0646 WiFi \u0648 \u0634\u0628\u0643\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u060c \u0648\u0647\u0648 \u0645\u062c\u0627\u0646\u0651\u064a \u062a\u0645\u0627\u0645\u0627\u064b. \u0641\u0642\u0637 \u0642\u0645 \u0628\u062a\u062c\u0631\u0628\u062a\u0647\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u0647\u0648 \u0645\u0646 \u0635\u064f\u0646\u0639\u0650\u0643\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\u0645\u0634\u0627\u0631\u0643\u062a\u0643\u0645 \u0647\u064a \u0628\u0627\u0644\u063a\u0629 \u0627\u0644\u0623\u0647\u0645\u064a\u0651\u0629 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0628\u0644\u0648\u0643\u0627\u062f\u0627 \u0644\u0644\u0628\u0642\u0627\u0621 \u0645\u0633\u062a\u0642\u0644\u0651\u0627\u064b \u0648\u062d\u064f\u0631\u0651\u0627\u064b\! \u0627\u0646\u0638\u0631 \u0643\u064a\u0641 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a http\://blokada.org/\#you
b_store_keywords=\u062d\u064e\u0638\u0652\u0631 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u060c \u0623\u0646\u062f\u0631\u0648\u064a\u062f \u060c \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u060c \u0648\u0643\u064a\u0644 \u0645\u062c\u0647\u0648\u0644 \u060c \u0645\u0627\u0646\u0650\u0639 \u060c \u062e\u064f\u0635\u0648\u0635\u064a\u0651\u0629 \u060c \u0627\u0644\u0623\u0645\u0627\u0646 \u060c \u0627\u0644\u062a\u0639\u0642\u0651\u0628
