b_unified_name = StevenBlack Unified
b_unified_comment = Erinomainen valinta, joka pyrkii pit\u00e4m\u00e4\u00e4n tasapainon est\u00e4misen tehokkuuden, akun keston ja v\u00e4\u00e4rien positiivisten tulosten v\u00e4lill\u00e4. Kokeile t\u00e4t\u00e4 listaa, jos muut est\u00e4v\u00e4t liikaa.
b_mvps_name = MVPS
b_mvps_comment = Liev\u00e4, v\u00e4hemm\u00e4n resursseja vaativa m\u00e4\u00e4ritys, joka j\u00e4tt\u00e4\u00e4 pois enemm\u00e4n mainoksia kuin oletusasetus, mutta voi parantaa akun kestoa ja laitteen suorituskyky\u00e4. T\u00e4m\u00e4 on loistava valinta, jos sinulla on ongelmia laitteen tai sovellusten kanssa.
b_adaway_name = AdAway
b_adaway_comment = Est\u00e4\u00e4 mobiilimainosten tarjoajia ja joitain analytiikan tarjoajia.
b_danpollock_name = Dan Pollockin is\u00e4nt\u00e4tiedosto
b_danpollock_comment = Kohtuullisen tasapainotettu mainosten est\u00e4v\u00e4 is\u00e4nt\u00e4tiedosto.
b_pgl_name = Peter Lowen is\u00e4nt\u00e4tiedosto
b_pgl_comment = Kompakti mainospalvelin is\u00e4nt\u00e4tiedosto.
b_mining_name = Kolikko-est\u00e4j\u00e4-lista
b_mining_comment = Yksinkertainen lista, joka est\u00e4\u00e4 kryptovaluuttojen, kuten Bitcoin, ei-toivotun louhinnan.
b_social_name = Sosiaalinen media is\u00e4nt\u00e4tiedosto
b_social_comment = Est\u00e4\u00e4 sosiaaliset sivustot. Hy\u00f6dyllinen Facebook-mainosten est\u00e4misess\u00e4, mutta saattaa est\u00e4\u00e4 liikaa.
b_unified_porn_name = StevenBlack Unified Porn
b_unified_porn_comment = Laajennuslista sivustoille, joilla on aikuissis\u00e4lt\u00f6\u00e4.
b_energized_spark_name = Energized Spark
b_energized_spark_comment = Kompaktein versio Energized-listasta. Hyv\u00e4 laitteille, joissa on vain v\u00e4h\u00e4n RAM-muistia.
b_energized_blu_name = Energized Blu (suositeltu)
b_energized_blu_comment = Kevyt lista, joka on optimoitu mobiililaitteille ja est\u00e4\u00e4 suurimman osan mainoksista, joita voi kohdata verkon selaamisessa tai sovelluksissa.
b_energized_basic_name = Energized Basic
b_energized_basic_comment = Vakioversio suositusta Energized-listasta. T\u00e4m\u00e4 lista koostuu mainosalueista, seurantakomennoista, haittaohjelmista ja muista, jotka on haettu hyv\u00e4maineisista l\u00e4hteist\u00e4. Kaikki n\u00e4m\u00e4 ovat aina sulautettu ja yhdistetty yhdeksi listaksi. T\u00e4m\u00e4n listan tarkoituksena on tarjota paras suoja ja kattaa suurin osa mainoksista, haittaohjelmista, roskapostista ja seurannasta sek\u00e4 webiss\u00e4 ett\u00e4 sovelluksissa.
b_energized_regional_name = Energized Regional
b_energized_regional_comment = T\u00e4m\u00e4 lista on laajennus alueellisten mainosten ja j\u00e4ljitt\u00e4jien est\u00e4miseen.
b_goodbyeads_name = Goodbye Ads Jerryn70\:lt\u00e4
b_goodbyeads_comment = Est\u00e4\u00e4 mobiilimainokset ja j\u00e4ljitt\u00e4j\u00e4t. Suunniteltu erityisesti mainosten est\u00e4miseen peleiss\u00e4 ja sovelluksissa. Toisin kuin muut is\u00e4nt\u00e4tiedostot, se my\u00f6s est\u00e4\u00e4 Facebookin tarjoamia mainoksia. T\u00e4m\u00e4 pident\u00e4\u00e4 my\u00f6s akun k\u00e4ytt\u00f6ik\u00e4\u00e4 ja suorituskyky\u00e4. Huomaa\: jos olet Facebook-k\u00e4ytt\u00e4j\u00e4, lis\u00e4\u00e4 se sallittujen-luetteloon, jotta se toimisi oikein.
b_xiaomi_name = Jerryn70\:n Xiaomi-est\u00e4j\u00e4
b_xiaomi_comment = Lista erityisesti Xiaomi-puhelimille laitteen pit\u00e4miseksi puhtaana ja siistin\u00e4.
b_unified_fngp_name = StevenBlack\:in Valeuutiset, Uhkapelit, Porno
b_unified_fngp_comment = Laajennuslista sivustojen est\u00e4miseksi, joissa on valeuutisia, uhkapelej\u00e4 ja aikuisille suunnattua sis\u00e4lt\u00f6\u00e4.
b_samsung_name = Jerryn70\: n Samsung-est\u00e4j\u00e4
b_samsung_comment = Erityisesti Samsung-puhelimille tarkoitettu laajennuslista, tietojen jakamisen v\u00e4ltt\u00e4miseksi.
b_youtube_name = Jerryn70\: n YouTube-mainosten est\u00e4j\u00e4
b_youtube_comment = Lista, jonka tarkoituksena on est\u00e4\u00e4 YouTube-mainoksia. Huomaa, ett\u00e4 emme voi taata tai luvata, ett\u00e4 ne kaikki suodatetaan.
b_phishingarmy_name = Tietokalasteluryhm\u00e4n estolista
b_phishingarmy_comment = Saatko my\u00f6s paljon s\u00e4hk\u00f6postiviestej\u00e4, joissa sanotaan, ett\u00e4 sinun on p\u00e4ivitett\u00e4v\u00e4 pankkitilisi tiedot tai salasana? Tietokalasteluryhm\u00e4 taistelee niit\u00e4 vilpillisi\u00e4 verkkotunnuksia vastaan, jotka yritt\u00e4v\u00e4t saada arkaluontoisia tietoja, kuten luottokorttitietoja, k\u00e4ytt\u00e4j\u00e4nimi\u00e4, salasanoja jne. harhaanjohtamalla k\u00e4ytt\u00e4j\u00e4\u00e4.
b_ddgtrackerradar_name = DuckDuckGo Tracker Radar
b_ddgtrackerradar_comment = DuckDuckGo Tracker Radar on yksi parhaimmista tietokannoista j\u00e4ljtt\u00e4jist\u00e4, joka luodaan ja yll\u00e4pidet\u00e4\u00e4n automaattisesti jatkuvan indeksoinnin ja analysoinnin avulla. Katso lis\u00e4tietoja tekij\u00e4n tiedoista.
