b_store_title=Blokada - paras mainosten est\u00e4j\u00e4 Androidille
b_store_short=Mainosten est\u00e4j\u00e4 Androidille - akkutehokas, nopea, suorituskykyinen ja helppok\u00e4ytt\u00f6inen. Jatkuvasti kehitet\u00e4\u00e4n avoimen l\u00e4hdekoodin yhteis\u00f6n toimesta, joka on omistautunut mainoksettomaan tulevaisuuteen.
b_store_bullets=- Ilmainen ja avoin l\u00e4hdekoodi\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- Est\u00e4\u00e4 ei-toivottua sis\u00e4lt\u00f6\u00e4, kuten mainoksia, seurantaa ja haittaohjelmia\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- Eritt\u00e4in helppo k\u00e4ytt\u00e4\u00e4, mit\u00e4\u00e4n m\u00e4\u00e4rityksi\u00e4 ei tarvita\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- Juurioikeuksia ei tarvita\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- Toimii kaikissa sovelluksissa, ei vain selaimessa\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- Tukee sek\u00e4 mobiiliverkkoja ett\u00e4 WiFi\:\u00e4
b_store_long=\#\# Est\u00e4\u00e4 mainoksia tappamatta akkua\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Blokada k\u00e4ytt\u00e4\u00e4 \u00e4lykk\u00e4it\u00e4 tekniikoita minimoidakseen vaikutuksen akun k\u00e4ytt\u00f6aikaan. Itse asiassa useimmat k\u00e4ytt\u00e4j\u00e4t kertovat meille, ett\u00e4 he eiv\u00e4t n\u00e4e mit\u00e4\u00e4n akkujen tyhjenemist\u00e4. Ponnistelemme kovasti my\u00f6s varmistaaksemme, ett\u00e4 mainosten est\u00e4minen ei vaikuta verkon nopeuteen. Testaa se itse\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# Mainosten est\u00e4j\u00e4 johon voit luottaa\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Ole varovainen k\u00e4ytt\u00e4ess\u00e4si liikennett\u00e4 suodattavia sovelluksia, koska ne voivat varastaa arkaluontoisia tietojasi. Blokada perustuu avoimeen l\u00e4hdekoodiin, mik\u00e4 tarkoittaa, ett\u00e4 kuka tahansa voi n\u00e4hd\u00e4 l\u00e4hdekoodin ollakseen varma, ett\u00e4 sen k\u00e4ytt\u00e4minen on turvallista. Aseta luottamuksesi kukoistavaan yhteis\u00f6\u00f6n, joka uskoo, ett\u00e4 mainokseton maailma on parempi\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# Olet hallussa\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Vaikka Blokada -sovellusta voidaan k\u00e4ytt\u00e4\u00e4 viett\u00e4m\u00e4tt\u00e4 sekuntiakaan asetuksissa, voit silti s\u00e4\u00e4t\u00e4\u00e4 sen tarpeitasi vastaavaksi. P\u00e4\u00e4t\u00e4t, mit\u00e4 pit\u00e4isi ja mit\u00e4 ei pit\u00e4isi est\u00e4\u00e4, ja lis\u00e4\u00e4m\u00e4si suodattimet pidet\u00e4\u00e4n automaattisesti ajan tasalla.\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# Suojaa yksityisyytt\u00e4si\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Kytke vain Blokada p\u00e4\u00e4lle ja se n\u00e4ytt\u00e4\u00e4 sinulle kuinka suuret yritykset seuraavat jokaista liikett\u00e4si. Tulet olemaan j\u00e4rkyttynyt\! Blokada est\u00e4\u00e4 seurantapyynt\u00f6jen l\u00e4hett\u00e4misen ja pit\u00e4\u00e4 sinut nimett\u00f6m\u00e4n\u00e4.\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# Pid\u00e4 laite turvallisena ja nopeana\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Blokada tallentaa datapakettisi ja tekee laitteestasi nopeamman est\u00e4m\u00e4ll\u00e4 sit\u00e4 lataamasta ja n\u00e4ytt\u00e4m\u00e4st\u00e4 tarpeetonta sis\u00e4lt\u00f6\u00e4. Se toimii kaikissa sovelluksissa, ei vain selaimessa. Se ei vaadi juurioikeuksia tai monimutkaista asennusta, tukee sek\u00e4 WiFi- ett\u00e4 mobiiliverkkoja ja on t\u00e4ysin ilmainen. Kokeile vain\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# Blokada on sinun tekem\u00e4si\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Sinun osallisuus on eritt\u00e4in t\u00e4rke\u00e4t\u00e4, jotta Blokada pysyy itsen\u00e4isen\u00e4 ja ilmaisena\! Katso kuinka voit auttaa osoitteessa http\://blokada.org/\#you
b_store_keywords=mainosten est\u00e4j\u00e4, android, mainokset, piilottava, est\u00e4j\u00e4, yksityisyys, turvallisuus, seuranta
