b_unified_name=StevenBlack Unified
b_unified_comment=Skv\u011bl\u00e1 volba, kter\u00e1 se sna\u017e\u00ed udr\u017eet rovnov\u00e1hu mezi efektivitou blokov\u00e1n\u00ed reklamy, energetickou n\u00e1ro\u010dnost\u00ed na spot\u0159ebu baterie a fale\u0161n\u00fdmi poplachy. Zkuste tento blocklist, pokud ostatn\u00ed blokuj\u00ed p\u0159\u00edli\u0161 mnoho obsahu.
b_hphosts_name=HpHosts
b_hphosts_comment=P\u0159\u00edsn\u00e1 konfigurace, kter\u00e1 bude blokovat v\u00edce reklam, ale m\u016f\u017ee ob\u010das myln\u011b blokovat po\u017eadovan\u00fd obsah. To je dobr\u00e1 volba, pokud pro v\u00e1s nen\u00ed v\u00fdchoz\u00ed volba dostate\u010dn\u011b efektivn\u00ed.
b_mvps_name=MVPS
b_mvps_comment=Shov\u00edvav\u00fd blocklist, m\u00e9n\u011b n\u00e1ro\u010dn\u00fd na zdroje, kter\u00fd bude vynech\u00e1vat v\u00edce reklam ne\u017e v\u00fdchoz\u00ed, ale m\u016f\u017ee zlep\u0161it \u017eivotnost baterie a v\u00fdkon za\u0159\u00edzen\u00ed. To je skv\u011bl\u00e1 volba, pokud naraz\u00edte na jak\u00e9koli probl\u00e9my s p\u0159\u00edstrojem nebo s aplikac\u00ed.
b_adaway_name=AdAway
b_adaway_comment=Blokuje mobiln\u00ed poskytovatele reklam a n\u011bkter\u00e9 poskytovatele anal\u00fdz.
b_danpollock_name=Dan Pollock's hosts file
b_danpollock_comment=Rozumn\u011b vyv\u00e1\u017een\u00fd blok\u00e1tor reklamy.
b_pgl_name=Peter Lowe's hosts file
b_pgl_comment=Kompaktn\u00ed blocklist obsahuj\u00edc\u00ed datab\u00e1zi server\u016f s reklamou.
b_mining_name=Coin Blocker List
b_mining_comment=Jednoduch\u00fd blocklist, kter\u00fd zabra\u0148uje ne\u017e\u00e1douc\u00ed t\u011b\u017eb\u011b kryptom\u011bn jako je Bitcoin apod.
b_social_name=Social hosts file
b_social_comment=Blokuje soci\u00e1ln\u00ed slu\u017eby. U\u017eite\u010dn\u00e9 pro blokov\u00e1n\u00ed reklam na Facebooku, ale m\u016f\u017ee jich blokovat p\u0159\u00edli\u0161 mnoho.
b_moab_name=Mother of all AdBlocking (MoAB)
b_moab_comment=Popul\u00e1rn\u00ed blocklist od XDA.
b_adzhosts_name=AdZHosts
b_adzhosts_comment=Nejkomplexn\u011bj\u0161\u00ed a nejp\u0159esn\u011bj\u0161\u00ed blocklist na internetu. Pravideln\u011b aktualizov\u00e1n a on-line podpora na Telegramu.
b_unified_porn_name=StevenBlack Unified + porn
b_unified_porn_comment=Stejn\u00e9 jako Unified, plus dal\u0161\u00ed blokov\u00e1n\u00ed str\u00e1nek s obsahem pro dosp\u011bl\u00e9.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=Nejkompaktn\u011bj\u0161\u00ed verze blocklistu Energize. Dobr\u00e9 pro za\u0159\u00edzen\u00ed s velmi malou pam\u011bt\u00ed RAM.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=Men\u0161\u00ed br\u00e1cha blocklistu Energized Blu, pro za\u0159\u00edzen\u00ed s men\u0161\u00ed pam\u011bt\u00ed RAM.
b_energized_blu_name=Energized Blu (doporu\u010deno)
b_energized_blu_comment=Odleh\u010den\u00fd blocklist optimalizovan\u00fd pro mobiln\u00ed za\u0159\u00edzen\u00ed, kter\u00fd zablokuje v\u011bt\u0161inu reklam, kter\u00fdm m\u016f\u017ee \u010dlov\u011bk \u010delit b\u011bhem prohl\u00ed\u017een\u00ed webu nebo spu\u0161t\u011bn\u00fdch aplikac\u00ed.
b_energized_basic_name=Energized Basic
b_energized_basic_comment=Standardn\u00ed verze popul\u00e1rn\u00edho blocklistu Energized. Tento blocklist se skl\u00e1d\u00e1 z reklamn\u00edch dom\u00e9n, sledovac\u00edch skript\u016f, malware a dal\u0161\u00edch od renomovan\u00fdch zdroj\u016f, kter\u00e9 jsou v\u017edy slou\u010deny a sjednoceny do jednoho blocklistu. \u00da\u010delem tohoto blocklistu je poskytnout nejlep\u0161\u00ed ochranu a pokr\u00fdt v\u011bt\u0161inu reklam, malwaru, spamu a sledov\u00e1n\u00ed na webu i v aplikac\u00edch.
b_goodbyeads_name=Goodbye Ads by Jerryn70
b_goodbyeads_comment=Blokuje reklamy a sledova\u010de. Toto \u0159e\u0161en\u00ed je zvl\u00e1\u0161t\u011b navr\u017eeno pro blokov\u00e1n\u00ed reklam ve hr\u00e1ch a aplikac\u00edch. Na rozd\u00edl od jin\u00fdch hostitelsk\u00fdch soubor\u016f tak\u00e9 blokuje reklamy poskytovan\u00e9 Facebookem. T\u00edm se tak\u00e9 zv\u00fd\u0161\u00ed \u017eivotnost a v\u00fdkon baterie. Pozn\u00e1mka\: Pokud jste u\u017eivatel na Facebooku, seznam povolen\u00fdch bude pracovat spr\u00e1vn\u011b.
