b_store_title=Blokada - Android \uc6a9 \ucd5c\uace0\uc758 \uad11\uace0 \ucc28\ub2e8\uae30
b_store_short=Android \uc6a9 \uad11\uace0 \ucc28\ub2e8\uae30 - \ubc30\ud130\ub9ac \ud6a8\uc728\uc801\uc774\uace0 \ube60\ub974\uba70 \uac15\ub825\ud558\uba70 \uc0ac\uc6a9\ud558\uae30 \uac04\ud3b8\ud569\ub2c8\ub2e4. \uad11\uace0\uc5c6\ub294 \ubbf8\ub798\uc5d0 \uc804\ub150\ud558\ub294 \uc624\ud508 \uc18c\uc2a4 \ucee4\ubba4\ub2c8\ud2f0\uac00 \uc801\uadf9\uc801\uc73c\ub85c \uac1c\ubc1c\ud588\uc2b5\ub2c8\ub2e4.
b_store_bullets=- \ubb34\ub8cc \ubc0f \uc624\ud508 \uc18c\uc2a4 \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \uad11\uace0, \ucd94\uc801, \uc545\uc131 \ucf54\ub4dc\uc640 \uac19\uc740 \uc6d0\uce58 \uc54a\ub294 \ucf58\ud150\uce20 \ucc28\ub2e8 \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \uc0ac\uc6a9\ubc95\uc774 \ub9e4\uc6b0 \uac04\ub2e8\ud558\uace0 \uad6c\uc131 \ud544\uc694 \uc5c6\uc74c \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \ub8e8\ud2b8 \ud544\uc694 \uc5c6\uc74c \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \ube0c\ub77c\uc6b0\uc800\ubfd0 \uc544\ub2c8\ub77c \ubaa8\ub4e0 \uc571\uc5d0\uc11c \uc791\ub3d9 \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
- \ubaa8\ubc14\uc77c \ub124\ud2b8\uc6cc\ud06c \ubc0f Wi-Fi \ubaa8\ub450 \uc9c0\uc6d0
b_store_long=\#\# \ubc30\ud130\ub9ac \uc0ac\uc6a9 \uc5c6\uc774 \uad11\uace0 \ucc28\ub2e8\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Blokada \ub294 \ubc30\ud130\ub9ac \uc218\uba85\uc5d0 \ubbf8\uce58\ub294 \uc601\ud5a5\uc744 \ucd5c\uc18c\ud654\ud558\uae30 \uc704\ud574 \uc601\ub9ac\ud55c \uae30\uc220\uc744 \uc0ac\uc6a9\ud569\ub2c8\ub2e4. \uc2e4\uc81c\ub85c \ub300\ubd80\ubd84\uc758 \uc0ac\uc6a9\uc790\ub294 \ubc30\ud130\ub9ac\ub97c \uc644\uc804\ud788 \uc18c\ubaa8\ud558\uc9c0 \uc54a\ub294\ub2e4\uace0 \ub9d0\ud569\ub2c8\ub2e4. \ub124\ud2b8\uc6cc\ud06c \uc18d\ub3c4\uac00 \uad11\uace0 \ucc28\ub2e8\uc758 \uc601\ud5a5\uc744\ubc1b\uc9c0 \uc54a\ub3c4\ub85d\ud558\uae30 \uc704\ud574 \ucd5c\uc120\uc744 \ub2e4\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. \uc9c1\uc811 \ud14c\uc2a4\ud2b8 \ud574\ubcf4\uc2ed\uc2dc\uc624\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \uc2e0\ub8b0\ud560 \uc218\uc788\ub294 \uad11\uace0 \ucc28\ub2e8\uae30\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\ubbfc\uac10\ud55c \uc815\ubcf4\ub97c \ud6d4\uce60 \uc218 \uc788\uc73c\ubbc0\ub85c \ud2b8\ub798\ud53d\uc744 \ud544\ud130\ub9c1\ud558\ub294 \uc571\uc744 \uc0ac\uc6a9\ud560 \ub54c\ub294\uc8fc\uc758\ud574\uc57c\ud569\ub2c8\ub2e4. Blokada \ub294 \uacf5\uac1c \uc18c\uc2a4\uc774\ubbc0\ub85c \ub204\uad6c\ub098 \uc548\uc804\ud558\uac8c \uc0ac\uc6a9\ud560 \uc218\uc788\ub294 \uc18c\uc2a4 \ucf54\ub4dc\ub97c \ubcfc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uad11\uace0\uc5c6\ub294 \uc138\uc0c1\uc774 \ub354 \uc88b\ub2e4\uace0 \ubbff\ub294 \ubc88\uc131\ud558\ub294 \uacf5\ub3d9\uccb4\uc5d0 \ub300\ud55c \uc2e0\ub8b0\ub97c \ud45c\ud558\uc2ed\uc2dc\uc624\!\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \ud1b5\uc81c \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Blokada \ub294 \uad6c\uc131\uc5d0 \ucd08\ub97c \ub4e4\uc774\uc9c0 \uc54a\uace0\ub3c4 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc9c0\ub9cc \ud544\uc694\uc5d0 \ub9de\uac8c \uc870\uc815\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ucc28\ub2e8\ud574\uc57c \ud560 \ud56d\ubaa9\uacfc \uae08\uc9c0 \ud560 \ud56d\ubaa9\uc744 \uacb0\uc815\ud558\uba74 \ucd94\uac00 \ud55c \ud544\ud130\ub294 \uc790\ub3d9\uc73c\ub85c \ucd5c\uc2e0 \uc0c1\ud0dc\ub85c \uc720\uc9c0\ub429\ub2c8\ub2e4.\n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \uac1c\uc778 \uc815\ubcf4\ub97c \ubcf4\ud638\ud558\uc2ed\uc2dc\uc624. \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Blokada\ub97c \ucf1c\uae30 \ub9cc\ud558\uba74 \ub300\uae30\uc5c5\uc774 \uadc0\ud558\uc758 \ubaa8\ub4e0 \ud589\ub3d9\uc744 \uc5b4\ub5bb\uac8c \ucd94\uc801\ud558\ub294\uc9c0 \ubcf4\uc5ec\uc90d\ub2c8\ub2e4. \ub108\ub294 \ucda9\uaca9\ubc1b\uc744\uac70\uc57c\! Blokada\ub294 \ucd94\uc801 \uc694\uccad\uc744 \ubcf4\ub0b4\uc9c0 \ubabb\ud558\uac8c\ud558\uace0 \uc775\uba85 \uc131\uc744 \uc720\uc9c0\ud569\ub2c8\ub2e4. \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# \uc7a5\uce58\ub97c \uc548\uc804\ud558\uace0 \ube60\ub974\uac8c \uc720\uc9c0\ud558\uc2ed\uc2dc\uc624. \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
Blokada \ub294 \ub370\uc774\ud130 \uacc4\ud68d\uc744 \uc800\uc7a5\ud558\uace0 \ubd88\ud544\uc694\ud55c \ub0b4\uc6a9\uc744 \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \ud45c\uc2dc\ud558\uc9c0 \uc54a\ub3c4\ub85d\ud568\uc73c\ub85c\uc368 \uc7a5\uce58\ub97c \ub354 \ube60\ub974\uac8c \ub9cc\ub4ed\ub2c8\ub2e4. \ube0c\ub77c\uc6b0\uc800\ubfd0 \uc544\ub2c8\ub77c \ubaa8\ub4e0 \uc571\uc5d0\uc11c \uc791\ub3d9\ud569\ub2c8\ub2e4. \ub8e8\ud2b8 \ub610\ub294 \ubcf5\uc7a1\ud55c \uc124\uc815\uc774 \ud544\uc694\ud558\uc9c0 \uc54a\uc73c\uba70 WiFi \ubc0f \ubaa8\ubc14\uc77c \ub124\ud2b8\uc6cc\ud06c\ub97c \ubaa8\ub450 \uc9c0\uc6d0\ud558\uba70 \uc644\uc804\ud788 \ubb34\ub8cc\uc785\ub2c8\ub2e4. \uadf8\ub0e5 \uc2dc\ub3c4\ud574\ub77c\! \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\#\# Blokada\ub294 \uadc0\ud558\uac00 \ub9cc\ub4e0 \uac83\uc785\ub2c8\ub2e4 \n\
\n\
\n\
\n\
\n\
\n\
\n\
\n\
\uadc0\ud558\uc758 \uac1c\uc785\uc740 Blokada \uac00 \ub3c5\ub9bd\uc801\uc774\uace0 \uc790\uc720\ub86d\uac8c \uc9c0\ub0b4\ub294 \ub370 \ub9e4\uc6b0 \uc911\uc694\ud569\ub2c8\ub2e4\! \n\
\n\
\n\
\n\
http\://blokada.org/\#you\uc5d0\uc11c \uc5b4\ub5bb\uac8c \ub3c4\uc640 \ub4dc\ub9b4 \uc218 \uc788\ub294\uc9c0 \uc54c\uc544\ubcf4\uc2ed\uc2dc\uc624.
b_store_keywords=ad blocker, android, ads, anonymiser, blocker, privacy, security, tracking
