b_store_title=Blokada-\u090f\u0902\u0921\u094d\u0930\u0949\u092f\u0921 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0905\u0935\u0930\u094b\u0927\u0915
b_store_short=\u090f\u0902\u0921\u094d\u0930\u0949\u0907\u0921 \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u094d\u0932\u0949\u0915\u0930 - \u092c\u0948\u091f\u0930\u0940 \u0915\u0941\u0936\u0932, \u0924\u0947\u091c, \u0936\u0915\u094d\u0924\u093f\u0936\u093e\u0932\u0940 \u0914\u0930 \u0909\u092a\u092f\u094b\u0917 \u092e\u0947\u0902 \u0906\u0938\u093e\u0928 \u0964 \u0938\u0915\u094d\u0930\u093f\u092f \u0930\u0942\u092a \u0938\u0947 \u090f\u0915 \u092e\u0941\u0915\u094d\u0924 \u0938\u094d\u0930\u094b\u0924 \u0938\u092e\u0941\u0926\u093e\u092f \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928-\u092e\u0941\u0915\u094d\u0924 \u092d\u0935\u093f\u0937\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e\u0964
b_store_bullets=- \u0928\u093f\u0936\u0941\u0932\u094d\u0915 \u0914\u0930 \u0913\u092a\u0928 \u0938\u094b\u0930\u094d\u0938 \n\
\n\
- \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902, \u091f\u094d\u0930\u0948\u0915\u093f\u0902\u0917, \u092e\u0948\u0932\u0935\u0947\u092f\u0930 \u091c\u0948\u0938\u0940 \u0905\u0935\u093e\u0902\u091b\u093f\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u094b \u092c\u094d\u0932\u0949\u0915 \u0915\u0930\u0924\u093e \u0939\u0948 \n\
\n\
- \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u0939\u0941\u0924 \u0938\u0930\u0932, \u0915\u094b\u0908 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930\u0947\u0936\u0928 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948 \n\
\n\
- \u0915\u094b\u0908 \u0930\u0942\u091f \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948 \n\
\n\
- \u0938\u092d\u0940 \u0910\u092a\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948, \u0928 \u0915\u0947\u0935\u0932 \u092c\u094d\u0930\u093e\u0909\u091c\u093c\u0930 \n\
\n\
- \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0914\u0930 \u0935\u093e\u0908\u092b\u093e\u0908 \u0926\u094b\u0928\u094b\u0902 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0924\u093e \u0939\u0948
b_store_long=\#\# \u092c\u0948\u091f\u0930\u0940 \u0915\u094b \u092e\u093e\u0930\u0928\u0947 \u0915\u0947 \u092c\u093f\u0928\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902 \u0915\u094b \u092c\u094d\u0932\u0949\u0915 \u0915\u0930\u0947\u0902 \n\
\n\
\n\
\u092c\u094d\u0932\u094b\u0915\u0948\u0921\u093e \u092c\u0948\u091f\u0930\u0940 \u091c\u0940\u0935\u0928 \u092a\u0930 \u092a\u094d\u0930\u092d\u093e\u0935 \u0915\u094b \u0915\u092e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091a\u0924\u0941\u0930 \u0924\u0915\u0928\u0940\u0915\u094b\u0902 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902, \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0939\u092e\u0947\u0902 \u092c\u0924\u093e\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0909\u0928\u094d\u0939\u0947\u0902 \u0915\u094b\u0908 \u092d\u0940 \u092c\u0948\u091f\u0930\u0940 \u0928\u093e\u0932\u0940 \u0928\u0939\u0940\u0902 \u0926\u093f\u0916\u0924\u0940 \u0939\u0948\u0964 \u0939\u092e \u092f\u0939 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092d\u0940 \u092c\u0939\u0941\u0924 \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0905\u0935\u0930\u094b\u0927\u0928 \u0938\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0940 \u0917\u0924\u093f \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948\u0964 \u0907\u0938\u0947 \u0916\u0941\u0926 \u091c\u093e\u0902\u091a\u0947\u0902\! \n\
\n\
\n\
\#\# \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u094d\u0932\u0949\u0915\u0930 \u0906\u092a \u092d\u0930\u094b\u0938\u093e \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \n\
\n\
\n\
\u0905\u092a\u0928\u0947 \u091f\u094d\u0930\u0948\u092b\u093c\u093f\u0915 \u0915\u094b \u092b\u093c\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0910\u092a \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0938\u092e\u092f \u0906\u092a\u0915\u094b \u0938\u093e\u0935\u0927\u093e\u0928 \u0930\u0939\u0928\u093e \u091a\u093e\u0939\u093f\u090f, \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0935\u0947 \u0906\u092a\u0915\u0940 \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091a\u094b\u0930\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u092c\u094d\u0932\u094b\u0915\u0921\u093e \u090f\u0915 \u0916\u0941\u0932\u093e \u0938\u094d\u0930\u094b\u0924 \u0939\u0948, \u091c\u093f\u0938\u0915\u093e \u0905\u0930\u094d\u0925 \u0939\u0948 \u0915\u093f \u0915\u094b\u0908 \u092d\u0940 \u0907\u0938\u0915\u093e \u0938\u094d\u0930\u094b\u0924 \u0915\u094b\u0921 \u0915\u094b \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948 \u0915\u093f \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0948 \u0905\u092a\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u094b \u090f\u0915 \u0938\u092e\u0943\u0926\u094d\u0927 \u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0930\u0916\u0947\u0902, \u091c\u094b \u092e\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928-\u092e\u0941\u0915\u094d\u0924 \u0926\u0941\u0928\u093f\u092f\u093e \u092c\u0947\u0939\u0924\u0930 \u0939\u0948\!\n\
\n\
\n\
 \#\# \u0906\u092a \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923 \u092e\u0947\u0902 \u0939\u0948\u0902\n\
\n\
\n\
\u091c\u092c\u0915\u093f Blokada \u0935\u093f\u0928\u094d\u092f\u093e\u0938 \u092a\u0930 \u090f\u0915 \u0926\u0942\u0938\u0930\u0947 \u0916\u0930\u094d\u091a \u0915\u093f\u090f \u092c\u093f\u0928\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948, \u0906\u092a \u0905\u092d\u0940 \u092d\u0940 \u0905\u092a\u0928\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u0913\u0902 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938\u0947 \u0938\u092e\u093e\u092f\u094b\u091c\u093f\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u092a \u0924\u092f \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0915\u094d\u092f\u093e \u0914\u0930 \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0928\u0939\u0940\u0902 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f, \u0914\u0930 \u0906\u092a \u091c\u094b \u092b\u093c\u093f\u0932\u094d\u091f\u0930 \u091c\u094b\u0921\u093c\u0924\u0947 \u0939\u0948\u0902, \u0935\u0939 \u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u0905\u0926\u094d\u092f\u0924\u093f\u0924 \u0930\u0939\u0947\u0902\u0917\u0947\u0964 \n\
\n\
\n\
\#\# \u0905\u092a\u0928\u0940 \u0917\u094b\u092a\u0928\u0940\u092f\u0924\u093e \u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u0916\u0947\u0902\n\
\n\
\n\
 \u092c\u0938 \u092c\u094d\u0932\u094b\u0915\u0921\u093e \u0915\u094b \u091a\u093e\u0932\u0942 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092f\u0939 \u0906\u092a\u0915\u094b \u0926\u093f\u0916\u093e\u090f\u0917\u093e \u0915\u093f \u092c\u0921\u093c\u0947 \u0928\u093f\u0917\u092e \u0906\u092a\u0915\u0947 \u0939\u0930 \u0915\u0926\u092e \u0915\u094b \u0915\u0948\u0938\u0947 \u091f\u094d\u0930\u0948\u0915 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 \u0906\u092a\u0915\u094b \u091a\u094c\u0902\u0915\u093e \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\! \u092c\u094d\u0932\u094b\u0915\u093e\u0921\u093e, \u092d\u0947\u091c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091f\u094d\u0930\u0948\u0915\u093f\u0902\u0917 \u0905\u0928\u0941\u0930\u094b\u0927\u094b\u0902 \u0915\u094b \u0930\u094b\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0906\u092a\u0915\u094b \u0905\u0928\u093e\u092e \u0930\u0942\u092a \u0930\u0916\u0924\u093e \u0939\u0948\u0964\n\
\n\
\n\
 \#\# \u0905\u092a\u0928\u0947 \u0921\u093f\u0935\u093e\u0907\u0938 \u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0914\u0930 \u0924\u0947\u091c\u093c \u0930\u0916\u0947\u0902 \n\
\n\
\n\
\u092c\u094d\u0932\u094b\u0915\u0921\u093e \u0906\u092a\u0915\u0940 \u0921\u0947\u091f\u093e \u092f\u094b\u091c\u0928\u093e \u0915\u094b \u0938\u0939\u0947\u091c\u0924\u093e \u0939\u0948 \u0914\u0930 \u0907\u0938\u0947 \u0905\u092a\u0928\u0940 \u0921\u093f\u0935\u093e\u0907\u0938 \u0915\u094b \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0914\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0930\u094b\u0915\u0928\u0947 \u0938\u0947 \u0924\u0947\u091c\u093c \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u0906\u092a\u0915\u0947 \u0938\u092d\u0940 \u0910\u092a\u094d\u0938 \u092e\u0947\u0902 \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948, \u0928 \u0915\u0947\u0935\u0932 \u092c\u094d\u0930\u093e\u0909\u091c\u093c\u0930 \u0907\u0938\u0947 \u091c\u0921\u093c \u092f\u093e \u091c\u091f\u093f\u0932 \u0938\u0947\u091f\u0905\u092a \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948, \u0935\u093e\u0908\u092b\u093e\u0908 \u0914\u0930 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0926\u094b\u0928\u094b\u0902 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0924\u093e \u0939\u0948, \u0914\u0930 \u092a\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u092e\u0941\u0915\u094d\u0924 \u0939\u0948\u0964 \u0907\u0938\u0947 \u092e\u093e\u0924\u094d\u0930 \u0906\u091c\u092e\u093e\u090f\u0902\!\n\
\n\
 \#\# \u092c\u094d\u0932\u094b\u0915\u0921\u093e \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948 Blokada \u0915\u0947 \u0932\u093f\u090f \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930 \u0914\u0930 \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930 \u0930\u0939\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u0940 \u092d\u093e\u0917\u0940\u0926\u093e\u0930\u0940 \u0905\u0924\u094d\u092f\u0902\u0924 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948\! \u0926\u0947\u0916\u0947\u0902 \u0915\u093f \u0906\u092a http\://blokada.org/\#you \u092a\u0930 \u0915\u0948\u0938\u0947 \u092e\u0926\u0926 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
b_store_keywords=\u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0905\u0935\u0930\u094b\u0927\u0915, android, \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928, \u0905\u0928\u094b\u0928\u093f\u092e\u093e\u092f\u091c\u0930, \u0905\u0935\u0930\u094b\u0927\u0915, \u0917\u094b\u092a\u0928\u0940\u092f\u0924\u093e, \u0938\u0941\u0930\u0915\u094d\u0937\u093e, \u091f\u094d\u0930\u0948\u0915\u093f\u0902\u0917
