b_unified_name = \u0938\u094d\u091f\u0940\u0935\u0947\u0902\u092c\u094d\u0932\u0948\u0915 \u092f\u0942\u0928\u093f\u092b\u093e\u0907\u0921
b_unified_comment = \u090f\u0915 \u092e\u0939\u093e\u0928 \u0935\u093f\u0915\u0932\u094d\u092a \u0939\u0948 \u0915\u093f \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u092a\u094d\u0930\u092d\u093e\u0935\u0936\u0940\u0932\u0924\u093e, \u092c\u0948\u091f\u0930\u0940 \u092a\u094d\u0930\u092d\u093e\u0935 \u0914\u0930 \u091d\u0942\u0920\u0940 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u0947 \u092c\u0940\u091a \u0938\u0902\u0924\u0941\u0932\u0928 \u0930\u0916\u0928\u0947 \u0915\u093e \u092a\u094d\u0930\u092f\u093e\u0938 \u0964 \u092f\u0926\u093f \u0905\u0902\u092f \u0932\u094b\u0917 \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u092c\u094d\u0932\u0949\u0915 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u0924\u094b \u0907\u0938 \u0938\u0942\u091a\u0940 \u0915\u094b \u0906\u091c\u093c\u092e\u093e\u090f\u0902 \u0964
b_mvps_name = MVPS
b_mvps_comment = \u090f\u0915 \u0909\u0926\u093e\u0930, \u0915\u092e \u0938\u0902\u0938\u093e\u0927\u0928-\u0917\u0939\u0928 \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930\u0947\u0936\u0928, \u091c\u094b \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902 \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u092e\u0947\u0902 \u0905\u0927\u093f\u0915 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u091b\u094b\u0921\u093c \u0926\u0947\u0917\u093e, \u0932\u0947\u0915\u093f\u0928 \u092c\u0948\u091f\u0930\u0940 \u091c\u0940\u0935\u0928 \u0914\u0930 \u0921\u093f\u0935\u093e\u0907\u0938 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092e\u0947\u0902 \u0938\u0941\u0927\u093e\u0930 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0905\u091a\u094d\u091b\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u0939\u0948 \u092f\u0926\u093f \u0906\u092a \u0905\u092a\u0928\u0947 \u0921\u093f\u0935\u093e\u0907\u0938 \u092f\u093e \u0910\u092a\u094d\u0938 \u0915\u0947 \u0938\u093e\u0925 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0915\u093e \u0905\u0928\u0941\u092d\u0935 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964
b_adaway_name = AdAway
b_adaway_comment = \u092c\u094d\u0932\u0949\u0915 \u092e\u094b\u092c\u093e\u0907\u0932 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u092a\u094d\u0930\u0926\u093e\u0924\u093e\u0913\u0902 \u0914\u0930 \u0915\u0941\u091b \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u093f\u0915\u0940 \u092a\u094d\u0930\u0926\u093e\u0924\u093e
b_danpollock_name = Dan Pollock's hosts file
b_danpollock_comment = \u092f\u0925\u094b\u091a\u093f\u0924 \u0938\u0902\u0924\u0941\u0932\u093f\u0924 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u092e\u0947\u091c\u092c\u093e\u0928 \u092b\u093c\u093e\u0907\u0932\u0964
b_pgl_name = Peter Lowe's hosts file
b_pgl_comment = \u090f\u0915 \u0915\u0949\u092e\u094d\u092a\u0948\u0915\u094d\u091f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0938\u0930\u094d\u0935\u0930
b_mining_name = Coin Blocker List
b_mining_comment = \u090f\u0915 \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u0942\u091a\u0940 \u091c\u094b \u0915\u094d\u0930\u093f\u092a\u094d\u091f\u094b \u092e\u0941\u0926\u094d\u0930\u093e\u0913\u0902 \u0915\u0947 \u0905\u0935\u093e\u0902\u091b\u093f\u0924 \u0916\u0928\u0928 \u0915\u094b \u0930\u094b\u0915\u0924\u0940 \u0939\u0948, \u091c\u0948\u0938\u0947 \u0915\u093f \u092c\u093f\u091f\u0915\u0949\u0907\u0928
b_social_name = Social hosts file
b_social_comment = \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u093e\u0907\u091f\u094b\u0902 \u0915\u094b \u092c\u094d\u0932\u0949\u0915 \u0915\u0930\u0924\u093e \u0939\u0948 \u092b\u0947\u0938\u092c\u0941\u0915 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u094b\u0917\u0940 \u0939\u0948, \u0932\u0947\u0915\u093f\u0928 \u092c\u0939\u0941\u0924 \u091c\u094d\u092f\u093e\u0926\u093e \u092c\u094d\u0932\u0949\u0915 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948
b_unified_porn_name = \u0938\u094d\u091f\u0940\u0935\u0947\u0902\u092c\u094d\u0932\u0948\u0915 \u092f\u0942\u0928\u093f\u092b\u093e\u0907\u0921 \u0905\u0936\u094d\u0932\u0940\u0932
b_unified_porn_comment = \u0935\u092f\u0938\u094d\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0935\u093e\u0932\u0940 \u0938\u093e\u0907\u091f\u094b\u0902 \u0915\u094b \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0938\u0942\u091a\u0940\u0964
b_energized_spark_name = \u0907\u0928\u0930\u091c\u093e\u0907\u091c\u0926 \u0938\u094d\u092a\u093e\u0930\u094d\u0915
b_energized_spark_comment = Energized \u0938\u0941\u091a\u093f \u0915\u0940 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0938\u0941\u0917\u0920\u093f\u0924 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0964 \u0915\u092e \u0930\u0948\u092e \u0935\u093e\u0932\u0947 \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0915\u0947 \u0932\u093f\u092f\u0947 \u0905\u091a\u094d\u091b\u093e\u0964
b_energized_blu_name = \u090f\u0928\u0930\u094d\u091c\u0947\u091f\u093f\u0915 \u092c\u094d\u0932\u0942 (\u0905\u0928\u0941\u0936\u0902\u0938\u093f\u0924)
b_energized_blu_comment = \u092e\u094b\u092c\u093e\u0907\u0932 \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u090f\u0915 \u0939\u0932\u094d\u0915\u0940 \u0938\u0942\u091a\u0940, \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902 \u0915\u094b \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0915\u0930\u0915\u0947 \u0928\u0947\u091f \u092f\u093e \u0930\u0928\u093f\u0902\u0917 \u0910\u092a\u094d\u0938 \u092c\u094d\u0930\u093e\u0909\u091c\u093c \u0915\u0930\u0928\u0947 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948\u0964
b_energized_basic_name = \u0907\u0928\u0930\u091c\u093e\u0907\u091c\u0926 \u092e\u0942\u0932
b_energized_basic_comment = \u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f \u0907\u0928\u0930\u091c\u093e\u0907\u091c\u0926 \u0938\u0942\u091a\u0940 \u0915\u093e \u092e\u093e\u0928\u0915 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0964 \u0907\u0938 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0921\u094b\u092e\u0947\u0928, \u091f\u094d\u0930\u0948\u0915\u093f\u0902\u0917 \u0938\u094d\u0915\u094d\u0930\u093f\u092a\u094d\u091f, \u092e\u0948\u0932\u0935\u0947\u092f\u0930 \u0914\u0930 \u0905\u0928\u094d\u092f \u0938\u092e\u094d\u092e\u093e\u0928\u093f\u0924 \u0938\u094d\u0930\u094b\u0924\u094b\u0902 \u0938\u0947 \u0939\u092e\u0947\u0936\u093e \u090f\u0915 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0935\u093f\u0932\u092f \u0914\u0930 \u090f\u0915\u0940\u0915\u0943\u0924 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964 \u0907\u0938 \u0938\u0942\u091a\u0940 \u0915\u093e \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u0948 \u0914\u0930 \u0935\u0947\u092c \u0914\u0930 \u0910\u092a\u094d\u0938 \u0926\u094b\u0928\u094b\u0902 \u092e\u0947\u0902 \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928, \u092e\u0948\u0932\u0935\u0947\u092f\u0930, \u0938\u094d\u092a\u0948\u092e \u0914\u0930 \u091f\u094d\u0930\u0948\u0915\u093f\u0902\u0917 \u0915\u094b \u0915\u0935\u0930 \u0915\u0930\u0928\u093e \u0939\u0948\u0964
b_energized_regional_name = Energized \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f
b_energized_regional_comment = \u092f\u0939 \u0938\u0942\u091a\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902 \u0914\u0930 \u091f\u094d\u0930\u0948\u0915\u0930\u094d\u0938 \u0915\u094b \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0939\u0948
b_goodbyeads_name = \u091c\u0947\u0930\u094d\u0930\u0940\u092870 \u0926\u094d\u0935\u093e\u0930\u093e \u0917\u0941\u0921\u092c\u093e\u092f \u090f\u0921\u094d\u0938
b_goodbyeads_comment = \u092e\u094b\u092c\u093e\u0907\u0932 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0914\u0930 \u091f\u094d\u0930\u0948\u0915\u0930\u094d\u0938 \u0915\u094b \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u0917\u0947\u092e \u0914\u0930 \u0910\u092a\u094d\u0938 \u092e\u0947\u0902 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902 \u0915\u094b \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0905\u0928\u094d\u092f \u0939\u094b\u0938\u094d\u091f \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u0947 \u0935\u093f\u092a\u0930\u0940\u0924 \u092f\u0939 \u092b\u0947\u0938\u092c\u0941\u0915 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u093f\u090f \u0917\u090f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902 \u0915\u094b \u092d\u0940 \u092c\u094d\u0932\u0949\u0915 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u0907\u0938\u0938\u0947 \u092c\u0948\u091f\u0930\u0940 \u0915\u0940 \u0932\u093e\u0907\u092b \u0914\u0930 \u092a\u0930\u092b\u0949\u0930\u094d\u092e\u0947\u0902\u0938 \u092d\u0940 \u092c\u0922\u093c\u0947\u0917\u0940\u0964 \u0928\u094b\u091f\: \u092f\u0926\u093f \u0906\u092a \u090f\u0915 \u092b\u0947\u0938\u092c\u0941\u0915 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0939\u0948\u0902, \u0924\u094b \u0907\u0938\u0947 \u0920\u0940\u0915 \u0938\u0947 \u0915\u093e\u092e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0936\u094d\u0935\u0947\u0924 \u0938\u0942\u091a\u0940 \u0926\u0947\u0902\u0964
b_xiaomi_name = \u091c\u0947\u0930\u0940\u090f\u092870 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u093e\u0913\u092e\u0940 \u0905\u0935\u0930\u094b\u0927\u0915
b_xiaomi_comment = \u0905\u092a\u0928\u0947 \u0921\u093f\u0935\u093e\u0907\u0938 \u0915\u094b \u0938\u093e\u092b \u0914\u0930 \u0938\u0941\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0930\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 Xiaomi \u092b\u094b\u0928 \u0915\u0940 \u0938\u0942\u091a\u0940\u0964
b_unified_fngp_name = StevenBlack \u092b\u0947\u0915 \u0928\u094d\u092f\u0942\u091c, \u091c\u0941\u0906, \u092a\u094b\u0930\u094d\u0928
b_unified_fngp_comment = \u092b\u0930\u094d\u091c\u0940 \u0938\u092e\u093e\u091a\u093e\u0930, \u091c\u0941\u0906 \u0914\u0930 \u0935\u092f\u0938\u094d\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0938\u093e\u0907\u091f\u094b\u0902 \u0915\u094b \u092c\u094d\u0932\u0949\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0938\u0942\u091a\u0940\u0964
b_samsung_name = \u091c\u0947\u0930\u0940\u090f\u0928 70 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0948\u092e\u0938\u0902\u0917 \u0905\u0935\u0930\u094b\u0927\u0915
b_samsung_comment = \u0905\u092a\u0928\u0947 \u0921\u0947\u091f\u093e \u0915\u094b \u0938\u093e\u091d\u093e \u0915\u0930\u0928\u0947 \u0938\u0947 \u092c\u091a\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u0938\u0948\u092e\u0938\u0902\u0917 \u092b\u094b\u0928 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915\u094d\u0938\u091f\u0947\u0902\u0936\u0928 \u0938\u0942\u091a\u0940\u0964
b_youtube_name = \u091c\u0947\u0930\u0940\u090f\u0928 70 \u0926\u094d\u0935\u093e\u0930\u093e YouTube \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0905\u0935\u0930\u094b\u0927\u0915
b_youtube_comment = \u0935\u0939 \u0938\u0942\u091a\u0940 \u091c\u094b YouTube \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928\u094b\u0902 \u0915\u094b \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u0915\u0930\u0928\u0947 \u0915\u093e \u0932\u0915\u094d\u0937\u094d\u092f \u0930\u0916\u0924\u0940 \u0939\u0948\u0964 \u0915\u0943\u092a\u092f\u093e \u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0902 \u0915\u093f \u0939\u092e \u092f\u0939 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0928 \u0939\u0940 \u0935\u093e\u0926\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0909\u0928 \u0938\u092d\u0940 \u0915\u094b \u092b\u093c\u093f\u0932\u094d\u091f\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e
b_phishingarmy_name = \u092b\u093c\u093f\u0936\u093f\u0902\u0917 \u0906\u0930\u094d\u092e\u0940 \u092c\u094d\u0932\u0949\u0915\u0932\u093f\u0938\u094d\u091f
b_phishingarmy_comment = \u0915\u094d\u092f\u093e \u0906\u092a\u0915\u094b \u092f\u0939 \u0915\u0939\u0924\u0947 \u0939\u0941\u090f \u092c\u0939\u0941\u0924 \u0938\u093e\u0930\u0947 \u0908-\u092e\u0947\u0932 \u092e\u093f\u0932\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0906\u092a\u0915\u094b \u0905\u092a\u0928\u0947 \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u0947 \u0915\u0947 \u0935\u093f\u0935\u0930\u0923 \u092f\u093e \u0905\u092a\u0928\u0947 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0915\u094b \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948? \u092b\u093c\u093f\u0936\u093f\u0902\u0917 \u0906\u0930\u094d\u092e\u0940 \u0909\u0928 \u0927\u094b\u0916\u093e\u0927\u0921\u093c\u0940 \u0935\u093e\u0932\u0947 \u0921\u094b\u092e\u0947\u0928 \u0915\u0947 \u0916\u093f\u0932\u093e\u092b \u0932\u0921\u093c\u0924\u0940 \u0939\u0948 \u091c\u094b \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0915\u094b \u092d\u094d\u0930\u092e\u093f\u0924 \u0915\u0930\u0915\u0947 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0935\u093f\u0935\u0930\u0923, \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0928\u093e\u092e, \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0906\u0926\u093f \u091c\u0948\u0938\u0940 \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u093e \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
b_ddgtrackerradar_name = DuckDuckGo \u091f\u094d\u0930\u0948\u0915\u0930 \u0930\u093e\u0921\u093e\u0930
b_ddgtrackerradar_comment = DuckDuckGo \u091f\u094d\u0930\u0948\u0915\u0930 \u0930\u093e\u0921\u093e\u0930 \u091f\u094d\u0930\u0948\u0915\u0930\u094d\u0938 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u090f\u0915 \u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920-\u0907\u0928-\u0915\u094d\u0932\u093e\u0938 \u0921\u0947\u091f\u093e \u0938\u0947\u091f \u0939\u0948 \u091c\u094b \u0928\u093f\u0930\u0902\u0924\u0930 \u0915\u094d\u0930\u0949\u0932\u093f\u0902\u0917 \u0914\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0914\u0930 \u092c\u0928\u093e\u090f \u0930\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0932\u093f\u090f \u0932\u0947\u0916\u0915 \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u0947\u0916\u0947\u0902\u0964
