b_unified_name=StevenBlack Vienotais
b_unified_comment=Lieliska izv\u0113le, kas cen\u0161as saglab\u0101t balancu starp blo\u0137\u0113\u0161anas efektivit\u0101ti, akumulatora ietekmi un k\u013c\u016bdaini pozit\u012bviem rezult\u0101tiem. M\u0113\u0123iniet \u0161o sarakstu, ja citi blo\u0137\u0113 p\u0101r\u0101k daudz.
b_hphosts_name=HpHosts
b_hphosts_comment=Diezgan stingra konfigur\u0101cija, kas blo\u0137\u0113s vair\u0101k rekl\u0101mu, bet reiz\u0113m var k\u013c\u016bdaini blo\u0137\u0113t v\u0113lamo saturu. \u0160\u012b ir laba izv\u0113le, ja noklus\u0113juma saraksts priek\u0161 jums nav pietieko\u0161i efekt\u012bvs.
b_mvps_name=MVPS
b_mvps_comment=Pielaid\u012bg\u0101ks, resursu taup\u012bg\u0101ks saraksts, kas palaid\u012bs gar\u0101m vair\u0101k rekl\u0101mu nek\u0101 noklus\u0113juma saraksts, ta\u010du var izlabot akumulatora lieto\u0161anas ilgumu un ier\u012bces veiktsp\u0113ju. Lieliska izv\u0113le, ja sastopaties ar k\u0101d\u0101m probl\u0113m\u0101m ar ier\u012bci vai lietotn\u0113m.
b_adaway_name=AdAway
b_adaway_comment=Blo\u0137\u0113 mobilo rekl\u0101mu sniedz\u0113jus un da\u017eus anal\u012btisko pakalpojumu sniedz\u0113jus.
b_danpollock_name=Dan Pollock's adre\u0161u fails
b_danpollock_comment=Sapr\u0101t\u012bgi sabalans\u0113ts rekl\u0101mu blo\u0137\u0113\u0161anas adre\u0161u fails.
b_pgl_name=Peter Lowe's adre\u0161u saraksts
b_pgl_comment=Kompakts rekl\u0101mas serveru adre\u0161u fails.
b_mining_name=Kriptoval\u016btu rak\u0161anas blo\u0137\u0113jamais saraksts
b_mining_comment=Vienk\u0101r\u0161s saraksts, kas nov\u0113r\u0161 no nev\u0113lamas kriptoval\u016btu, piem\u0113ram, Bitcoin, rak\u0161anas.
b_social_name=Soci\u0101lo t\u012bklu adre\u0161u fails
b_social_comment=Blo\u0137\u0113 soci\u0101l\u0101s vietnes. Noder\u012bgs, lai blo\u0137\u0113tu Facebook rekl\u0101mas, bet var noblo\u0137\u0113t par daudz.
b_moab_name=Visu rekl\u0101mblo\u0137\u0113t\u0101ju sarakstu m\u0101te (MoAB)
b_moab_comment=Slavenais XDA rekl\u0101mu blo\u0137\u0113\u0161anas saraksts.
b_adzhosts_name=AdZHosts
b_adzhosts_comment=Vispiln\u012bg\u0101kais un prec\u012bz\u0101kais filtr\u0113\u0161anas saraksts t\u012bmekl\u012b. Regul\u0101ri tiek atjaunin\u0101ts un past\u0101v\u012bgi pieejams atbalsts iek\u0161 Telegram.
b_unified_porn_name=StevenBlack Vienotais + porno
b_unified_porn_comment=Tas pats, kas Vienots, bet ar papildus pieaugu\u0161o satura blo\u0137\u0113\u0161anu.
b_energized_spark_name=Energized Spark
b_energized_spark_comment=Visskompakt\u0101k\u0101 versija no Energized sarakstiem. Ieteicama ier\u012bc\u0113m ar mazu RAM.
b_energized_blu_go_name=Energized Blu Go
b_energized_blu_go_comment=Energized Blu mazais br\u0101lis, ier\u012bc\u0113m ar mazu RAM.
b_energized_blu_name=Energized Blu (ieteicams)
b_energized_blu_comment=Viegls saraksts, kas optimiz\u0113ts priek\u0161 mobilaj\u0101m ier\u012bc\u0113m, blo\u0137\u0113jot liel\u0101ko da\u013cu rekl\u0101mu, ar kur\u0101m sastopaties s\u0113rfojot pa internetu vai izmantojot lietotnes.
b_energized_basic_name=Energized Basic
b_energized_basic_comment=Standarta versija popul\u0101rajam Energized sarakstam. \u0160is saraksts veidots savienojot vair\u0101kus no uzticamiem avotiem ieg\u016btus sarakstus vien\u0101 un tas sast\u0101v no rekl\u0101mu adres\u0113m, izseko\u0161anas un \u013caundab\u012bgu skriptu adres\u0113m u.c. \u0160\u012b saraksta m\u0113r\u0137is ir pied\u0101v\u0101t lab\u0101ko aizsardz\u012bbu, pasarg\u0101jot lietot\u0101ju no rekl\u0101m\u0101m, v\u012brusiem, spama un izseko\u0161anas gan p\u0101rl\u016bkprogramm\u0101, gan lietotn\u0113s.
b_goodbyeads_name=Goodbye Ads no Jerryn70
b_goodbyeads_comment=Blo\u0137\u0113 mobilo rekl\u0101mas un izsekot\u0101jus. \u012apa\u0161i izstr\u0101d\u0101ts, lai blo\u0137\u0113tu rekl\u0101mas sp\u0113l\u0113s un lietotn\u0113s. At\u0161\u0137ir\u012bb\u0101 no citiem sarakstiem, \u0161is blo\u0137\u0113 ar\u012b rekl\u0101mas, ko pied\u0101v\u0101 Facebook. \u0160is palielin\u0101s akumulatora kalpo\u0161anas laiku un veiktsp\u0113ju. Piez\u012bme\: ja esat Facebook lietot\u0101js, izmantojiet balto sarakstu, lai \u0161is saraksts str\u0101d\u0101tu pareizi.
